<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/1896/fontes-para-mobilizao-de-recursos" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Fontes para Mobilização de Recursos" />
		<meta property="og:description"   content="Nestes artigos que irei escrever ser&atilde;o analisadas as fontes, estrat&eacute;gias, t&aacute;ticas e ferramentas utilizadas pelas Organiza&ccedil;&otilde;es da Sociedade Civil - OSCs para obter os recursos de diferentes fontes. Com a revis&atilde;o destes conceitos, defini&ccedil;&otilde;es e an&aacute;lise da origem destas palavras, espera-se facilitar o entendimento do tema e aprimorar a capta&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o de recursos.

Fontes de recursos podem ser entendidas de forma diferente, dependendo da &aacute;rea e do contexto utilizado. Resume-se na procura de locais, organiza&ccedil;&otilde;es ou pessoas que possam aportar recursos a um empreendimento. Uma empresa que queira iniciar ou ampliar seu neg&oacute;cio ir&aacute; pensar em bancos, s&oacute;cios, venda de a&ccedil;&otilde;es, BNDES (Governo), etc. O pr&oacute;prio Governo, em seu or&ccedil;amento, chama de fontes de recursos a classifica&ccedil;&atilde;o da receita segundo a destina&ccedil;&atilde;o legal dos recursos arrecadados. Na &aacute;rea social, s&atilde;o as organiza&ccedil;&otilde;es p&uacute;blicas ou privadas mais as pessoas que ir&atilde;o aportar os recursos para as OSCs.

Cada fonte tem caracter&iacute;sticas pr&oacute;prias que ser&atilde;o detalhadas no segundo artigo, bem como as melhores formas de acessar esta fonte e quais as ferramentas ou t&aacute;ticas que facilitar&atilde;o o acesso.

A palavra &ldquo;estrat&eacute;gia&rdquo; vem do grego antigo strategos (de stratos, &quot;ex&eacute;rcito&quot;, e ago, &quot;lideran&ccedil;a&quot; ou &quot;comando&quot;), tendo significado inicialmente &quot;a arte do general&quot;, designando o comandante militar na antiga democracia ateniense.

Atualmente, estrat&eacute;gia &eacute; uma das palavras mais utilizadas na vida empresarial e encontrada abundantemente na literatura especializada. &Agrave; primeira vista, parece tratar-se de um conceito consolidado, de sentido universal, consensual e &uacute;nico, contudo n&atilde;o &eacute; o que ocorre.

Segundo o dicion&aacute;rio Aur&eacute;lio, estrat&eacute;gia &eacute; a arte de explorar condi&ccedil;&otilde;es e caminhos favor&aacute;veis com o fim de alcan&ccedil;ar objetivos. Mintzberg a sintetiza como sendo uma forma de pensar no futuro, integrada no processo decis&oacute;rio, com base em um procedimento formalizado e articulador de resultados. Estes dois conceitos mais simples ser&atilde;o utilizados ao longo destes artigos.

T&aacute;tica, tamb&eacute;m oriunda do grego taktike ou techne, a arte de manobrar (tropa), &eacute; qualquer elemento componente de uma estrat&eacute;gia, com a finalidade de se atingir a meta desejada num empreendimento qualquer. Enquanto a estrat&eacute;gia busca a vis&atilde;o &quot;macro&quot;, de conjunto ou, por assim dizer, sist&ecirc;mica, relativa ao empreendimento, a t&aacute;tica se ocupa da vis&atilde;o &ldquo;micro&rdquo;, no sentido elementar ou particular em rela&ccedil;&atilde;o ao todo. Conforme a perspectiva de um l&iacute;der, o que parece ser uma t&aacute;tica para um gerente pode ser uma estrat&eacute;gia para um diretor. Por este motivo, algumas estrat&eacute;gias de mobiliza&ccedil;&atilde;o de recursos podem ser entendidas como t&aacute;ticas e vice e versa, o que n&atilde;o invalida a an&aacute;lise que segue.

Ferramenta &eacute; um utens&iacute;lio, dispositivo ou mecanismo f&iacute;sico ou intelectual utilizado por trabalhadores das mais diversas &aacute;reas para realizar alguma tarefa. Inicialmente, o termo era utilizado para designar objetos de ferro ou outro material para fins dom&eacute;stico ou industrial. Em fun&ccedil;&atilde;o do exposto, uma ferramenta pode ser definida como um dispositivo que forne&ccedil;a uma vantagem mec&acirc;nica ou mental para facilitar a realiza&ccedil;&atilde;o de tarefas diversas.&nbsp;&nbsp;

Intimamente relacionadas, ferramenta, t&aacute;tica e estrat&eacute;gia se complementam, sendo t&aacute;tica o plano de curto prazo e estrat&eacute;gia, o de longo prazo, que possibilita o processo de mobiliza&ccedil;&atilde;o. Numa compara&ccedil;&atilde;o mais simples, t&aacute;tica e ferramenta seriam o &lsquo;como&rsquo; realizar determinada fun&ccedil;&atilde;o, em oposi&ccedil;&atilde;o &agrave; estrat&eacute;gia, mais pr&oacute;xima de &lsquo;o que&rsquo; se deve realizar, as decis&otilde;es a serem tomadas.

As fontes de mobiliza&ccedil;&atilde;o de recursos

Segundo Cruz; Estraviz (2000, p. 86), existem sete fontes financiadoras de recursos para o OSC esplanadas no quadro baseado no modelo de Carol Daugherty e Linda Kendrix:

	empresas, indiv&iacute;duos, funda&ccedil;&otilde;es, governo, gera&ccedil;&atilde;o de renda, institui&ccedil;&otilde;es religiosas e eventos especiais.

A divis&atilde;o de fontes de recursos proposta acima, apesar de ser um bom ponto de partida, pode confundir o gestor e o captador das OSCs e ser analisada sob um enfoque diferente. Gera&ccedil;&atilde;o de renda e eventos especiais, por exemplo, podem ser consideradas estrat&eacute;gias de mobiliza&ccedil;&atilde;o e n&atilde;o fontes, como ser&aacute; mostrado no pr&oacute;ximo artigo. Dada esta diferen&ccedil;a de enfoque, prop&otilde;e-se uma divis&atilde;o quanto &agrave;s fontes, a partir dos mesmos autores.

Desse modo, sugiro para facilitar o entendimento, uma nova divis&atilde;o em quatro tipos de fontes de recursos:

	iniciativa privada, que compreende empresas, indiv&iacute;duos (pessoas f&iacute;sicas) e institutos corporativos, muitas vezes assemelhados aos departamentos de responsabilidade social das empresas e &agrave;s funda&ccedil;&otilde;es empresariais;
	funda&ccedil;&otilde;es, que podem ser: familiares, empresariais, independentes, comunit&aacute;rias ou mistas;
	organiza&ccedil;&otilde;es religiosas;
	fontes institucionais, incluindo: governos (internacionais, nacional/federal, estaduais e municipais), ag&ecirc;ncias internacionais (bilaterais e multilaterais), organiza&ccedil;&otilde;es comunit&aacute;rias, clubes de servi&ccedil;o e outras associa&ccedil;&otilde;es







Refer&ecirc;ncias
ABONG. Um novo marco legal para as ONGs no Brasil &ndash; Fortalecendo a cidadania e a participa&ccedil;&atilde;o democr&aacute;tica. S&atilde;o Paulo: ABONG, 2007.
&nbsp;
ARMANI, Domingos Ant&ocirc;nio. Mobilizar para Transformar A Mobiliza&ccedil;&atilde;o de Recursos nas Organiza&ccedil;&otilde;es da Sociedade Civil. S&atilde;o Paulo: Peir&oacute;polis, 2008.
______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife: Alian&ccedil;a Interage, p. 71-74, 2008.

BARBOSA, Maria Nazar&eacute; Lins.; OLIVEIRA, Carolina Felippe. Manual de ONGs: guia pr&aacute;tico de orienta&ccedil;&atilde;o jur&iacute;dica. Rio de Janeiro: Editora FGV, 2001.&nbsp;

BUARQUE, Aur&eacute;lio Buarque. Dicion&aacute;rio Aur&eacute;lio da l&iacute;ngua portuguesa. 5&ordf; ed. Curitiba: Ed. Positivo, 2010.

CRUZ, Celia Meirelles; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de diferentes recursos para organiza&ccedil;&otilde;es sem fins lucrativos. S&atilde;o Paulo: Instituto Fonte e Global, 2000.

HOUAISS, Ant&ocirc;nio. Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa. Dispon&iacute;vel em:
&nbsp;
MEREGE, Luis Carlos. Terceiro Setor: a arte de administrar sonhos. S&atilde;o Paulo: Pl&ecirc;iade, 2009.
&nbsp;
__________. Realidade e perspectivas do terceiro setor no Brasil. Artigo publicado em material did&aacute;tico do curso Princ&iacute;pios e T&eacute;cnicas de Capta&ccedil;&atilde;o de Recursos, GVpec, da EAESP-FGV. S&atilde;o Paulo, julho de 2001.

MINTZBERG, Henry. Ascens&atilde;o e Queda do Planejamento Estrat&eacute;gico. Porto Alegre: Bookman, 2004.&nbsp;

MINTZBERG, Henry; AHLSTRAND, B.; LAMPEL, J. Saf&aacute;ri de estrat&eacute;gia: Um roteiro pela selva do planejamento estrat&eacute;gico. 2.ed., Porto Alegre: Artmed, 2010.
&nbsp;
PAES, Jos&eacute; Eduardo Sabo. Funda&ccedil;&otilde;es e entidades de interesse social: aspectos jur&iacute;dicos, administrativos, cont&aacute;beis e tribut&aacute;rios. 5. ed. rev., atual. e ampl. de acordo com a Lei n&ordm; 10.406, de 10.1.2002 (Novo C&oacute;digo Civil brasileiro). Bras&iacute;lia: Bras&iacute;lia Jur&iacute;dica, 2004.

PEREIRA, Cust&oacute;dio. Capta&ccedil;&atilde;o de recursos: Fund Raising. S&atilde;o Paulo: Ed. Mackenzie, 2001.

SZAZI, Eduardo. Terceiro setor: regula&ccedil;&atilde;o no Brasil. S&atilde;o Paulo: Gife e Funda&ccedil;&atilde;o Peir&oacute;polis, 2001.


Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda." />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Fontes para Mobilização de Recursos" />
		<meta name="twitter:description" content="Nestes artigos que irei escrever ser&atilde;o analisadas as fontes, estrat&eacute;gias, t&aacute;ticas e ferramentas utilizadas pelas Organiza&ccedil;&otilde;es da Sociedade Civil - OSCs para obter os recursos de diferentes fontes. Com a revis&atilde;o destes conceitos, defini&ccedil;&otilde;es e an&aacute;lise da origem destas palavras, espera-se facilitar o entendimento do tema e aprimorar a capta&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o de recursos.

Fontes de recursos podem ser entendidas de forma diferente, dependendo da &aacute;rea e do contexto utilizado. Resume-se na procura de locais, organiza&ccedil;&otilde;es ou pessoas que possam aportar recursos a um empreendimento. Uma empresa que queira iniciar ou ampliar seu neg&oacute;cio ir&aacute; pensar em bancos, s&oacute;cios, venda de a&ccedil;&otilde;es, BNDES (Governo), etc. O pr&oacute;prio Governo, em seu or&ccedil;amento, chama de fontes de recursos a classifica&ccedil;&atilde;o da receita segundo a destina&ccedil;&atilde;o legal dos recursos arrecadados. Na &aacute;rea social, s&atilde;o as organiza&ccedil;&otilde;es p&uacute;blicas ou privadas mais as pessoas que ir&atilde;o aportar os recursos para as OSCs.

Cada fonte tem caracter&iacute;sticas pr&oacute;prias que ser&atilde;o detalhadas no segundo artigo, bem como as melhores formas de acessar esta fonte e quais as ferramentas ou t&aacute;ticas que facilitar&atilde;o o acesso.

A palavra &ldquo;estrat&eacute;gia&rdquo; vem do grego antigo strategos (de stratos, &quot;ex&eacute;rcito&quot;, e ago, &quot;lideran&ccedil;a&quot; ou &quot;comando&quot;), tendo significado inicialmente &quot;a arte do general&quot;, designando o comandante militar na antiga democracia ateniense.

Atualmente, estrat&eacute;gia &eacute; uma das palavras mais utilizadas na vida empresarial e encontrada abundantemente na literatura especializada. &Agrave; primeira vista, parece tratar-se de um conceito consolidado, de sentido universal, consensual e &uacute;nico, contudo n&atilde;o &eacute; o que ocorre.

Segundo o dicion&aacute;rio Aur&eacute;lio, estrat&eacute;gia &eacute; a arte de explorar condi&ccedil;&otilde;es e caminhos favor&aacute;veis com o fim de alcan&ccedil;ar objetivos. Mintzberg a sintetiza como sendo uma forma de pensar no futuro, integrada no processo decis&oacute;rio, com base em um procedimento formalizado e articulador de resultados. Estes dois conceitos mais simples ser&atilde;o utilizados ao longo destes artigos.

T&aacute;tica, tamb&eacute;m oriunda do grego taktike ou techne, a arte de manobrar (tropa), &eacute; qualquer elemento componente de uma estrat&eacute;gia, com a finalidade de se atingir a meta desejada num empreendimento qualquer. Enquanto a estrat&eacute;gia busca a vis&atilde;o &quot;macro&quot;, de conjunto ou, por assim dizer, sist&ecirc;mica, relativa ao empreendimento, a t&aacute;tica se ocupa da vis&atilde;o &ldquo;micro&rdquo;, no sentido elementar ou particular em rela&ccedil;&atilde;o ao todo. Conforme a perspectiva de um l&iacute;der, o que parece ser uma t&aacute;tica para um gerente pode ser uma estrat&eacute;gia para um diretor. Por este motivo, algumas estrat&eacute;gias de mobiliza&ccedil;&atilde;o de recursos podem ser entendidas como t&aacute;ticas e vice e versa, o que n&atilde;o invalida a an&aacute;lise que segue.

Ferramenta &eacute; um utens&iacute;lio, dispositivo ou mecanismo f&iacute;sico ou intelectual utilizado por trabalhadores das mais diversas &aacute;reas para realizar alguma tarefa. Inicialmente, o termo era utilizado para designar objetos de ferro ou outro material para fins dom&eacute;stico ou industrial. Em fun&ccedil;&atilde;o do exposto, uma ferramenta pode ser definida como um dispositivo que forne&ccedil;a uma vantagem mec&acirc;nica ou mental para facilitar a realiza&ccedil;&atilde;o de tarefas diversas.&nbsp;&nbsp;

Intimamente relacionadas, ferramenta, t&aacute;tica e estrat&eacute;gia se complementam, sendo t&aacute;tica o plano de curto prazo e estrat&eacute;gia, o de longo prazo, que possibilita o processo de mobiliza&ccedil;&atilde;o. Numa compara&ccedil;&atilde;o mais simples, t&aacute;tica e ferramenta seriam o &lsquo;como&rsquo; realizar determinada fun&ccedil;&atilde;o, em oposi&ccedil;&atilde;o &agrave; estrat&eacute;gia, mais pr&oacute;xima de &lsquo;o que&rsquo; se deve realizar, as decis&otilde;es a serem tomadas.

As fontes de mobiliza&ccedil;&atilde;o de recursos

Segundo Cruz; Estraviz (2000, p. 86), existem sete fontes financiadoras de recursos para o OSC esplanadas no quadro baseado no modelo de Carol Daugherty e Linda Kendrix:

	empresas, indiv&iacute;duos, funda&ccedil;&otilde;es, governo, gera&ccedil;&atilde;o de renda, institui&ccedil;&otilde;es religiosas e eventos especiais.

A divis&atilde;o de fontes de recursos proposta acima, apesar de ser um bom ponto de partida, pode confundir o gestor e o captador das OSCs e ser analisada sob um enfoque diferente. Gera&ccedil;&atilde;o de renda e eventos especiais, por exemplo, podem ser consideradas estrat&eacute;gias de mobiliza&ccedil;&atilde;o e n&atilde;o fontes, como ser&aacute; mostrado no pr&oacute;ximo artigo. Dada esta diferen&ccedil;a de enfoque, prop&otilde;e-se uma divis&atilde;o quanto &agrave;s fontes, a partir dos mesmos autores.

Desse modo, sugiro para facilitar o entendimento, uma nova divis&atilde;o em quatro tipos de fontes de recursos:

	iniciativa privada, que compreende empresas, indiv&iacute;duos (pessoas f&iacute;sicas) e institutos corporativos, muitas vezes assemelhados aos departamentos de responsabilidade social das empresas e &agrave;s funda&ccedil;&otilde;es empresariais;
	funda&ccedil;&otilde;es, que podem ser: familiares, empresariais, independentes, comunit&aacute;rias ou mistas;
	organiza&ccedil;&otilde;es religiosas;
	fontes institucionais, incluindo: governos (internacionais, nacional/federal, estaduais e municipais), ag&ecirc;ncias internacionais (bilaterais e multilaterais), organiza&ccedil;&otilde;es comunit&aacute;rias, clubes de servi&ccedil;o e outras associa&ccedil;&otilde;es







Refer&ecirc;ncias
ABONG. Um novo marco legal para as ONGs no Brasil &ndash; Fortalecendo a cidadania e a participa&ccedil;&atilde;o democr&aacute;tica. S&atilde;o Paulo: ABONG, 2007.
&nbsp;
ARMANI, Domingos Ant&ocirc;nio. Mobilizar para Transformar A Mobiliza&ccedil;&atilde;o de Recursos nas Organiza&ccedil;&otilde;es da Sociedade Civil. S&atilde;o Paulo: Peir&oacute;polis, 2008.
______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife: Alian&ccedil;a Interage, p. 71-74, 2008.

BARBOSA, Maria Nazar&eacute; Lins.; OLIVEIRA, Carolina Felippe. Manual de ONGs: guia pr&aacute;tico de orienta&ccedil;&atilde;o jur&iacute;dica. Rio de Janeiro: Editora FGV, 2001.&nbsp;

BUARQUE, Aur&eacute;lio Buarque. Dicion&aacute;rio Aur&eacute;lio da l&iacute;ngua portuguesa. 5&ordf; ed. Curitiba: Ed. Positivo, 2010.

CRUZ, Celia Meirelles; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de diferentes recursos para organiza&ccedil;&otilde;es sem fins lucrativos. S&atilde;o Paulo: Instituto Fonte e Global, 2000.

HOUAISS, Ant&ocirc;nio. Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa. Dispon&iacute;vel em:
&nbsp;
MEREGE, Luis Carlos. Terceiro Setor: a arte de administrar sonhos. S&atilde;o Paulo: Pl&ecirc;iade, 2009.
&nbsp;
__________. Realidade e perspectivas do terceiro setor no Brasil. Artigo publicado em material did&aacute;tico do curso Princ&iacute;pios e T&eacute;cnicas de Capta&ccedil;&atilde;o de Recursos, GVpec, da EAESP-FGV. S&atilde;o Paulo, julho de 2001.

MINTZBERG, Henry. Ascens&atilde;o e Queda do Planejamento Estrat&eacute;gico. Porto Alegre: Bookman, 2004.&nbsp;

MINTZBERG, Henry; AHLSTRAND, B.; LAMPEL, J. Saf&aacute;ri de estrat&eacute;gia: Um roteiro pela selva do planejamento estrat&eacute;gico. 2.ed., Porto Alegre: Artmed, 2010.
&nbsp;
PAES, Jos&eacute; Eduardo Sabo. Funda&ccedil;&otilde;es e entidades de interesse social: aspectos jur&iacute;dicos, administrativos, cont&aacute;beis e tribut&aacute;rios. 5. ed. rev., atual. e ampl. de acordo com a Lei n&ordm; 10.406, de 10.1.2002 (Novo C&oacute;digo Civil brasileiro). Bras&iacute;lia: Bras&iacute;lia Jur&iacute;dica, 2004.

PEREIRA, Cust&oacute;dio. Capta&ccedil;&atilde;o de recursos: Fund Raising. S&atilde;o Paulo: Ed. Mackenzie, 2001.

SZAZI, Eduardo. Terceiro setor: regula&ccedil;&atilde;o no Brasil. S&atilde;o Paulo: Gife e Funda&ccedil;&atilde;o Peir&oacute;polis, 2001.


Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda." />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/1896/fontes-para-mobilizao-de-recursos" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="fontes-para-mobilizao-de-recursos.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">Fontes para Mobilização de Recursos</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Fontes para Mobilização de Recursos					</div>
					<span class="fecha">25 de Julho de 2016 às 13:59</span>
					<!--
					<div class="csubtitle">
						Nestes artigos que irei escrever ser&atilde;o analisadas as fontes, estrat&eacute;gias, t&aacute;ticas e ferramentas utilizadas pelas Organiza&ccedil;&otilde;es da Sociedade Civil - OSCs para obter os recursos de diferentes fontes. Com a revis&atilde;o destes conceitos, defini&ccedil;&otilde;es e an&aacute;lise da origem destas palavras, espera-se facilitar o entendimento do tema e aprimorar a capta&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o de recursos.<br />
<br />
Fontes de recursos podem ser entendidas de forma diferente, dependendo da &aacute;rea e do contexto utilizado. Resume-se na procura de locais, organiza&ccedil;&otilde;es ou pessoas que possam aportar recursos a um empreendimento. Uma empresa que queira iniciar ou ampliar seu neg&oacute;cio ir&aacute; pensar em bancos, s&oacute;cios, venda de a&ccedil;&otilde;es, BNDES (Governo), etc. O pr&oacute;prio Governo, em seu or&ccedil;amento, chama de fontes de recursos a classifica&ccedil;&atilde;o da receita segundo a destina&ccedil;&atilde;o legal dos recursos arrecadados. Na &aacute;rea social, s&atilde;o as organiza&ccedil;&otilde;es p&uacute;blicas ou privadas mais as pessoas que ir&atilde;o aportar os recursos para as OSCs.<br />
<br />
Cada fonte tem caracter&iacute;sticas pr&oacute;prias que ser&atilde;o detalhadas no segundo artigo, bem como as melhores formas de acessar esta fonte e quais as ferramentas ou t&aacute;ticas que facilitar&atilde;o o acesso.<br />
<br />
A palavra &ldquo;estrat&eacute;gia&rdquo; vem do grego antigo <em>strategos</em> (de <em>stratos</em>, &quot;ex&eacute;rcito&quot;, e <em>ago</em>, &quot;lideran&ccedil;a&quot; ou &quot;comando&quot;), tendo significado inicialmente &quot;a arte do general&quot;, designando o comandante militar na antiga democracia ateniense.<br />
<br />
Atualmente, estrat&eacute;gia &eacute; uma das palavras mais utilizadas na vida empresarial e encontrada abundantemente na literatura especializada. &Agrave; primeira vista, parece tratar-se de um conceito consolidado, de sentido universal, consensual e &uacute;nico, contudo n&atilde;o &eacute; o que ocorre.<br />
<br />
Segundo o dicion&aacute;rio Aur&eacute;lio, estrat&eacute;gia &eacute; a arte de explorar condi&ccedil;&otilde;es e caminhos favor&aacute;veis com o fim de alcan&ccedil;ar objetivos. Mintzberg a sintetiza como sendo uma forma de pensar no futuro, integrada no processo decis&oacute;rio, com base em um procedimento formalizado e articulador de resultados. Estes dois conceitos mais simples ser&atilde;o utilizados ao longo destes artigos.<br />
<br />
T&aacute;tica, tamb&eacute;m oriunda do grego <em>taktike</em> ou <em>techne</em>, a arte de manobrar (tropa), &eacute; qualquer elemento componente de uma estrat&eacute;gia, com a finalidade de se atingir a meta desejada num empreendimento qualquer. Enquanto a estrat&eacute;gia busca a vis&atilde;o &quot;macro&quot;, de conjunto ou, por assim dizer, sist&ecirc;mica, relativa ao empreendimento, a t&aacute;tica se ocupa da vis&atilde;o &ldquo;micro&rdquo;, no sentido elementar ou particular em rela&ccedil;&atilde;o ao todo. Conforme a perspectiva de um l&iacute;der, o que parece ser uma t&aacute;tica para um gerente pode ser uma estrat&eacute;gia para um diretor. Por este motivo, algumas estrat&eacute;gias de mobiliza&ccedil;&atilde;o de recursos podem ser entendidas como t&aacute;ticas e vice e versa, o que n&atilde;o invalida a an&aacute;lise que segue.<br />
<br />
Ferramenta &eacute; um utens&iacute;lio, dispositivo ou mecanismo f&iacute;sico ou intelectual utilizado por trabalhadores das mais diversas &aacute;reas para realizar alguma tarefa. Inicialmente, o termo era utilizado para designar objetos de ferro ou outro material para fins dom&eacute;stico ou industrial. Em fun&ccedil;&atilde;o do exposto, uma ferramenta pode ser definida como um dispositivo que forne&ccedil;a uma vantagem mec&acirc;nica ou mental para facilitar a realiza&ccedil;&atilde;o de tarefas diversas.&nbsp;&nbsp;<br />
<br />
Intimamente relacionadas, ferramenta, t&aacute;tica e estrat&eacute;gia se complementam, sendo t&aacute;tica o plano de curto prazo e estrat&eacute;gia, o de longo prazo, que possibilita o processo de mobiliza&ccedil;&atilde;o. Numa compara&ccedil;&atilde;o mais simples, t&aacute;tica e ferramenta seriam o &lsquo;como&rsquo; realizar determinada fun&ccedil;&atilde;o, em oposi&ccedil;&atilde;o &agrave; estrat&eacute;gia, mais pr&oacute;xima de &lsquo;o que&rsquo; se deve realizar, as decis&otilde;es a serem tomadas.<br />
<br />
<strong>As fontes de mobiliza&ccedil;&atilde;o de recursos</strong><br />
<br />
Segundo Cruz; Estraviz (2000, p. 86), existem sete fontes financiadoras de recursos para o OSC esplanadas no quadro baseado no modelo de Carol Daugherty e Linda Kendrix:
<ul>
	<li>empresas, indiv&iacute;duos, funda&ccedil;&otilde;es, governo, gera&ccedil;&atilde;o de renda, institui&ccedil;&otilde;es religiosas e eventos especiais.</li>
</ul>
A divis&atilde;o de fontes de recursos proposta acima, apesar de ser um bom ponto de partida, pode confundir o gestor e o captador das OSCs e ser analisada sob um enfoque diferente. Gera&ccedil;&atilde;o de renda e eventos especiais, por exemplo, podem ser consideradas estrat&eacute;gias de mobiliza&ccedil;&atilde;o e n&atilde;o fontes, como ser&aacute; mostrado no pr&oacute;ximo artigo. Dada esta diferen&ccedil;a de enfoque, prop&otilde;e-se uma divis&atilde;o quanto &agrave;s fontes, a partir dos mesmos autores.<br />
<br />
Desse modo, sugiro para facilitar o entendimento, uma nova divis&atilde;o em quatro tipos de fontes de recursos:
<ul>
	<li>iniciativa privada, que compreende empresas, indiv&iacute;duos (pessoas f&iacute;sicas) e institutos corporativos, muitas vezes assemelhados aos departamentos de responsabilidade social das empresas e &agrave;s funda&ccedil;&otilde;es empresariais;</li>
	<li>funda&ccedil;&otilde;es, que podem ser: familiares, empresariais, independentes, comunit&aacute;rias ou mistas;</li>
	<li>organiza&ccedil;&otilde;es religiosas;</li>
	<li>fontes institucionais, incluindo: governos (internacionais, nacional/federal, estaduais e municipais), ag&ecirc;ncias internacionais (bilaterais e multilaterais), organiza&ccedil;&otilde;es comunit&aacute;rias, clubes de servi&ccedil;o e outras associa&ccedil;&otilde;es</li>
</ul>

<div style="text-align: center;"><br />
<img alt="" src="/data/library/artigoMichel.png" style="height:300px; width:500px" /></div>
<br />
<br />
<br />
<strong>Refer&ecirc;ncias</strong><br />
ABONG. <em>Um novo marco legal para as ONGs no Brasil &ndash; Fortalecendo a cidadania e a participa&ccedil;&atilde;o democr&aacute;tica. </em>S&atilde;o Paulo: ABONG, 2007.<br />
&nbsp;<br />
ARMANI, Domingos Ant&ocirc;nio. <em>Mobilizar para Transformar A Mobiliza&ccedil;&atilde;o de Recursos nas Organiza&ccedil;&otilde;es da Sociedade Civil</em>. S&atilde;o Paulo: Peir&oacute;polis, 2008.<br />
______ . <em>O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos</em>. <em>In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage</em>. Recife: Alian&ccedil;a Interage, p. 71-74, 2008.<br />
<br />
BARBOSA, Maria Nazar&eacute; Lins.; OLIVEIRA, Carolina Felippe. <em>Manual de ONGs: guia pr&aacute;tico de orienta&ccedil;&atilde;o jur&iacute;dica</em>. Rio de Janeiro: Editora FGV, 2001.&nbsp;<br />
<br />
BUARQUE, Aur&eacute;lio Buarque. <em>Dicion&aacute;rio Aur&eacute;lio da l&iacute;ngua portuguesa</em>. 5&ordf; ed. Curitiba: Ed. Positivo, 2010.<br />
<br />
CRUZ, Celia Meirelles; ESTRAVIZ, Marcelo. <em>Capta&ccedil;&atilde;o de diferentes recursos para organiza&ccedil;&otilde;es sem fins lucrativos</em>. S&atilde;o Paulo: Instituto Fonte e Global, 2000.<br />
<br />
HOUAISS, Ant&ocirc;nio. <em>Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa</em>. Dispon&iacute;vel em:<br />
&nbsp;<br />
MEREGE, Luis Carlos. <em>Terceiro Setor: a arte de administrar sonhos. </em>S&atilde;o Paulo: Pl&ecirc;iade, 2009.<br />
&nbsp;<br />
__________. <em>Realidade e perspectivas do terceiro setor no Brasil</em>. Artigo publicado em material did&aacute;tico do curso Princ&iacute;pios e T&eacute;cnicas de Capta&ccedil;&atilde;o de Recursos, GVpec, da EAESP-FGV. S&atilde;o Paulo, julho de 2001.<br />
<br />
MINTZBERG, Henry. <em>Ascens&atilde;o e Queda do Planejamento Estrat&eacute;gico</em>. Porto Alegre: Bookman, 2004.&nbsp;<br />
<br />
MINTZBERG, Henry; AHLSTRAND, B.; LAMPEL, J. <em>Saf&aacute;ri de estrat&eacute;gia: Um roteiro pela selva do planejamento estrat&eacute;gico</em>. 2.ed., Porto Alegre: Artmed, 2010.<br />
&nbsp;<br />
PAES, Jos&eacute; Eduardo Sabo. <em>Funda&ccedil;&otilde;es e entidades de interesse social: aspectos jur&iacute;dicos, administrativos, cont&aacute;beis e tribut&aacute;rios</em>. 5. ed. rev., atual. e ampl. de acordo com a Lei n&ordm; 10.406, de 10.1.2002 (Novo C&oacute;digo Civil brasileiro). Bras&iacute;lia: Bras&iacute;lia Jur&iacute;dica, 2004.<br />
<br />
PEREIRA, Cust&oacute;dio<em>. Capta&ccedil;&atilde;o de recursos: Fund Raising. </em>S&atilde;o Paulo: Ed. Mackenzie, 2001.<br />
<br />
SZAZI, Eduardo. <em>Terceiro setor: regula&ccedil;&atilde;o no Brasil</em>. S&atilde;o Paulo: Gife e Funda&ccedil;&atilde;o Peir&oacute;polis, 2001.<br />
<br />
<br />
<span style="font-size:12px"><strong>Michel Freller</strong><span style="color:rgb(27, 36, 50); font-family:proxima-nova,helvetica neue,arial,sans-serif">&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,</span><span style="color:rgb(27, 36, 50); font-family:proxima-nova,helvetica neue,arial,sans-serif">&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.</span></span>					</div>
					-->
					<div class="description">
						Nestes artigos que irei escrever ser&atilde;o analisadas as fontes, estrat&eacute;gias, t&aacute;ticas e ferramentas utilizadas pelas Organiza&ccedil;&otilde;es da Sociedade Civil - OSCs para obter os recursos de diferentes fontes. Com a revis&atilde;o destes conceitos, defini&ccedil;&otilde;es e an&aacute;lise da origem destas palavras, espera-se facilitar o entendimento do tema e aprimorar a capta&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o de recursos.<br />
<br />
Fontes de recursos podem ser entendidas de forma diferente, dependendo da &aacute;rea e do contexto utilizado. Resume-se na procura de locais, organiza&ccedil;&otilde;es ou pessoas que possam aportar recursos a um empreendimento. Uma empresa que queira iniciar ou ampliar seu neg&oacute;cio ir&aacute; pensar em bancos, s&oacute;cios, venda de a&ccedil;&otilde;es, BNDES (Governo), etc. O pr&oacute;prio Governo, em seu or&ccedil;amento, chama de fontes de recursos a classifica&ccedil;&atilde;o da receita segundo a destina&ccedil;&atilde;o legal dos recursos arrecadados. Na &aacute;rea social, s&atilde;o as organiza&ccedil;&otilde;es p&uacute;blicas ou privadas mais as pessoas que ir&atilde;o aportar os recursos para as OSCs.<br />
<br />
Cada fonte tem caracter&iacute;sticas pr&oacute;prias que ser&atilde;o detalhadas no segundo artigo, bem como as melhores formas de acessar esta fonte e quais as ferramentas ou t&aacute;ticas que facilitar&atilde;o o acesso.<br />
<br />
A palavra &ldquo;estrat&eacute;gia&rdquo; vem do grego antigo <em>strategos</em> (de <em>stratos</em>, &quot;ex&eacute;rcito&quot;, e <em>ago</em>, &quot;lideran&ccedil;a&quot; ou &quot;comando&quot;), tendo significado inicialmente &quot;a arte do general&quot;, designando o comandante militar na antiga democracia ateniense.<br />
<br />
Atualmente, estrat&eacute;gia &eacute; uma das palavras mais utilizadas na vida empresarial e encontrada abundantemente na literatura especializada. &Agrave; primeira vista, parece tratar-se de um conceito consolidado, de sentido universal, consensual e &uacute;nico, contudo n&atilde;o &eacute; o que ocorre.<br />
<br />
Segundo o dicion&aacute;rio Aur&eacute;lio, estrat&eacute;gia &eacute; a arte de explorar condi&ccedil;&otilde;es e caminhos favor&aacute;veis com o fim de alcan&ccedil;ar objetivos. Mintzberg a sintetiza como sendo uma forma de pensar no futuro, integrada no processo decis&oacute;rio, com base em um procedimento formalizado e articulador de resultados. Estes dois conceitos mais simples ser&atilde;o utilizados ao longo destes artigos.<br />
<br />
T&aacute;tica, tamb&eacute;m oriunda do grego <em>taktike</em> ou <em>techne</em>, a arte de manobrar (tropa), &eacute; qualquer elemento componente de uma estrat&eacute;gia, com a finalidade de se atingir a meta desejada num empreendimento qualquer. Enquanto a estrat&eacute;gia busca a vis&atilde;o &quot;macro&quot;, de conjunto ou, por assim dizer, sist&ecirc;mica, relativa ao empreendimento, a t&aacute;tica se ocupa da vis&atilde;o &ldquo;micro&rdquo;, no sentido elementar ou particular em rela&ccedil;&atilde;o ao todo. Conforme a perspectiva de um l&iacute;der, o que parece ser uma t&aacute;tica para um gerente pode ser uma estrat&eacute;gia para um diretor. Por este motivo, algumas estrat&eacute;gias de mobiliza&ccedil;&atilde;o de recursos podem ser entendidas como t&aacute;ticas e vice e versa, o que n&atilde;o invalida a an&aacute;lise que segue.<br />
<br />
Ferramenta &eacute; um utens&iacute;lio, dispositivo ou mecanismo f&iacute;sico ou intelectual utilizado por trabalhadores das mais diversas &aacute;reas para realizar alguma tarefa. Inicialmente, o termo era utilizado para designar objetos de ferro ou outro material para fins dom&eacute;stico ou industrial. Em fun&ccedil;&atilde;o do exposto, uma ferramenta pode ser definida como um dispositivo que forne&ccedil;a uma vantagem mec&acirc;nica ou mental para facilitar a realiza&ccedil;&atilde;o de tarefas diversas.&nbsp;&nbsp;<br />
<br />
Intimamente relacionadas, ferramenta, t&aacute;tica e estrat&eacute;gia se complementam, sendo t&aacute;tica o plano de curto prazo e estrat&eacute;gia, o de longo prazo, que possibilita o processo de mobiliza&ccedil;&atilde;o. Numa compara&ccedil;&atilde;o mais simples, t&aacute;tica e ferramenta seriam o &lsquo;como&rsquo; realizar determinada fun&ccedil;&atilde;o, em oposi&ccedil;&atilde;o &agrave; estrat&eacute;gia, mais pr&oacute;xima de &lsquo;o que&rsquo; se deve realizar, as decis&otilde;es a serem tomadas.<br />
<br />
<strong>As fontes de mobiliza&ccedil;&atilde;o de recursos</strong><br />
<br />
Segundo Cruz; Estraviz (2000, p. 86), existem sete fontes financiadoras de recursos para o OSC esplanadas no quadro baseado no modelo de Carol Daugherty e Linda Kendrix:
<ul>
	<li>empresas, indiv&iacute;duos, funda&ccedil;&otilde;es, governo, gera&ccedil;&atilde;o de renda, institui&ccedil;&otilde;es religiosas e eventos especiais.</li>
</ul>
A divis&atilde;o de fontes de recursos proposta acima, apesar de ser um bom ponto de partida, pode confundir o gestor e o captador das OSCs e ser analisada sob um enfoque diferente. Gera&ccedil;&atilde;o de renda e eventos especiais, por exemplo, podem ser consideradas estrat&eacute;gias de mobiliza&ccedil;&atilde;o e n&atilde;o fontes, como ser&aacute; mostrado no pr&oacute;ximo artigo. Dada esta diferen&ccedil;a de enfoque, prop&otilde;e-se uma divis&atilde;o quanto &agrave;s fontes, a partir dos mesmos autores.<br />
<br />
Desse modo, sugiro para facilitar o entendimento, uma nova divis&atilde;o em quatro tipos de fontes de recursos:
<ul>
	<li>iniciativa privada, que compreende empresas, indiv&iacute;duos (pessoas f&iacute;sicas) e institutos corporativos, muitas vezes assemelhados aos departamentos de responsabilidade social das empresas e &agrave;s funda&ccedil;&otilde;es empresariais;</li>
	<li>funda&ccedil;&otilde;es, que podem ser: familiares, empresariais, independentes, comunit&aacute;rias ou mistas;</li>
	<li>organiza&ccedil;&otilde;es religiosas;</li>
	<li>fontes institucionais, incluindo: governos (internacionais, nacional/federal, estaduais e municipais), ag&ecirc;ncias internacionais (bilaterais e multilaterais), organiza&ccedil;&otilde;es comunit&aacute;rias, clubes de servi&ccedil;o e outras associa&ccedil;&otilde;es</li>
</ul>

<div style="text-align: center;"><br />
<img alt="" src="../../data/library/artigoMichel.png" style="height:300px; width:500px" /></div>
<br />
<br />
<br />
<strong>Refer&ecirc;ncias</strong><br />
ABONG. <em>Um novo marco legal para as ONGs no Brasil &ndash; Fortalecendo a cidadania e a participa&ccedil;&atilde;o democr&aacute;tica. </em>S&atilde;o Paulo: ABONG, 2007.<br />
&nbsp;<br />
ARMANI, Domingos Ant&ocirc;nio. <em>Mobilizar para Transformar A Mobiliza&ccedil;&atilde;o de Recursos nas Organiza&ccedil;&otilde;es da Sociedade Civil</em>. S&atilde;o Paulo: Peir&oacute;polis, 2008.<br />
______ . <em>O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos</em>. <em>In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage</em>. Recife: Alian&ccedil;a Interage, p. 71-74, 2008.<br />
<br />
BARBOSA, Maria Nazar&eacute; Lins.; OLIVEIRA, Carolina Felippe. <em>Manual de ONGs: guia pr&aacute;tico de orienta&ccedil;&atilde;o jur&iacute;dica</em>. Rio de Janeiro: Editora FGV, 2001.&nbsp;<br />
<br />
BUARQUE, Aur&eacute;lio Buarque. <em>Dicion&aacute;rio Aur&eacute;lio da l&iacute;ngua portuguesa</em>. 5&ordf; ed. Curitiba: Ed. Positivo, 2010.<br />
<br />
CRUZ, Celia Meirelles; ESTRAVIZ, Marcelo. <em>Capta&ccedil;&atilde;o de diferentes recursos para organiza&ccedil;&otilde;es sem fins lucrativos</em>. S&atilde;o Paulo: Instituto Fonte e Global, 2000.<br />
<br />
HOUAISS, Ant&ocirc;nio. <em>Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa</em>. Dispon&iacute;vel em:<br />
&nbsp;<br />
MEREGE, Luis Carlos. <em>Terceiro Setor: a arte de administrar sonhos. </em>S&atilde;o Paulo: Pl&ecirc;iade, 2009.<br />
&nbsp;<br />
__________. <em>Realidade e perspectivas do terceiro setor no Brasil</em>. Artigo publicado em material did&aacute;tico do curso Princ&iacute;pios e T&eacute;cnicas de Capta&ccedil;&atilde;o de Recursos, GVpec, da EAESP-FGV. S&atilde;o Paulo, julho de 2001.<br />
<br />
MINTZBERG, Henry. <em>Ascens&atilde;o e Queda do Planejamento Estrat&eacute;gico</em>. Porto Alegre: Bookman, 2004.&nbsp;<br />
<br />
MINTZBERG, Henry; AHLSTRAND, B.; LAMPEL, J. <em>Saf&aacute;ri de estrat&eacute;gia: Um roteiro pela selva do planejamento estrat&eacute;gico</em>. 2.ed., Porto Alegre: Artmed, 2010.<br />
&nbsp;<br />
PAES, Jos&eacute; Eduardo Sabo. <em>Funda&ccedil;&otilde;es e entidades de interesse social: aspectos jur&iacute;dicos, administrativos, cont&aacute;beis e tribut&aacute;rios</em>. 5. ed. rev., atual. e ampl. de acordo com a Lei n&ordm; 10.406, de 10.1.2002 (Novo C&oacute;digo Civil brasileiro). Bras&iacute;lia: Bras&iacute;lia Jur&iacute;dica, 2004.<br />
<br />
PEREIRA, Cust&oacute;dio<em>. Capta&ccedil;&atilde;o de recursos: Fund Raising. </em>S&atilde;o Paulo: Ed. Mackenzie, 2001.<br />
<br />
SZAZI, Eduardo. <em>Terceiro setor: regula&ccedil;&atilde;o no Brasil</em>. S&atilde;o Paulo: Gife e Funda&ccedil;&atilde;o Peir&oacute;polis, 2001.<br />
<br />
<br />
<span style="font-size:12px"><strong>Michel Freller</strong><span style="color:rgb(27, 36, 50); font-family:proxima-nova,helvetica neue,arial,sans-serif">&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,</span><span style="color:rgb(27, 36, 50); font-family:proxima-nova,helvetica neue,arial,sans-serif">&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.</span></span>					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="fontes-para-mobilizao-de-recursos%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="fontes-para-mobilizao-de-recursos.html#" class="btnLike reqlogin " data-entity="1896"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">0</span>)</a>
						<a href="fontes-para-mobilizao-de-recursos.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/1896/fontes-para-mobilizao-de-recursos" class="fb btnFacebook"></div>
								<div href="#" data-text="Fontes+para+Mobiliza%C3%A7%C3%A3o+de+Recursos" data-url="/news/1896/fontes-para-mobilizao-de-recursos" class="tw btnTwitter"></div>
								<div href="/shares/get/1896" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>Todavía nadie ha indicado que le gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="1896"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="fontes-para-mobilizao-de-recursos.html#" class="lnkFilterAuthor" data-label="Michel Freller " data-author="6" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/6/50x50_foto_michel_colorida.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Michel Freller </p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="fontes-para-mobilizao-de-recursos.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="fontes-para-mobilizao-de-recursos.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/1896/fontes-para-mobilizao-de-recursos';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="fontes-para-mobilizao-de-recursos.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>