<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/5030/primeiros-passos-para-captar-com-governos" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Primeiros passos para captar com Governos" />
		<meta property="og:description"   content="Todos queremos f&oacute;rmulas prontas que nos facilitem a capta&ccedil;&atilde;o de recursos, principalmente a capta&ccedil;&atilde;o com Governos. O primeiro passo para captar com Governos, que &eacute; a proposta do nosso t&iacute;tulo, n&atilde;o &eacute; uma f&oacute;rmula, mas um Pontap&eacute; ou reflex&otilde;es iniciais, para que voc&ecirc;, atrav&eacute;s da Organiza&ccedil;&atilde;o que participa, construa seu pr&oacute;prio jeito, modelo ou processo de captar recurso.
&nbsp;
Importante observar que a pol&iacute;tica social brasileira nos &uacute;ltimos anos, tem se voltado para novos processos de redemocratiza&ccedil;&atilde;o, buscando uma reforma do Estado e um modelo de gest&atilde;o p&uacute;blica mais aberta &agrave;s necessidades dos cidad&atilde;os brasileiros, mais voltado para o interesse p&uacute;blico e mais eficiente na coordena&ccedil;&atilde;o da economia e dos servi&ccedil;os p&uacute;blicos. Acredito que estamos evoluindo, apesar de um cen&aacute;rio obscuro da nossa pol&iacute;tica partid&aacute;ria brasileira.
&nbsp;
E por observar esse movimento, temos tamb&eacute;m que nos movimentar, acompanhar o cen&aacute;rio pol&iacute;tico brasileiro e saber como podemos caminhar em uma parceria mutua. Ent&atilde;o j&aacute; posso fazer o meu o primeiro questionamento:&nbsp;A&nbsp;sua organiza&ccedil;&atilde;o est&aacute; preparada para gerenciar recursos p&uacute;blicos? Importante ser sincero na resposta, n&atilde;o basta somente captar recursos p&uacute;blico por ter recurso dispon&iacute;vel, precisa trazer resultados. Para saber se tem capacidade, fa&ccedil;a um breve hist&oacute;rico dos projetos e programas, avalie, veja os resultados, mensure-os, apresente suas experi&ecirc;ncias e expertises, desenvolva seu portf&oacute;lio e relat&oacute;rio de atividades. Discuta sempre com a Diretoria para saber h&aacute; interesse em firmar parceria com o Governo.
&nbsp;
N&atilde;o podemos esquecer que a capta&ccedil;&atilde;o de recurso com o governo tem passado por uma breve restrutura&ccedil;&atilde;o, n&atilde;o vamos abordar sobre as novas formas de parceria sem citar ou falar sobre o Marco Regulat&oacute;rio das Organiza&ccedil;&otilde;es da Sociedade Civil,&nbsp;Lei Federal 13.019/2014 que, j&aacute; de cara informo, em seu Art. 33, apresenta requisitos para celebrar parceria com o Governo, seja no &acirc;mbito Municipal, Estadual ou Federal. Mas esse assunto vamos deixar para um pr&oacute;ximo encontro. Quero aqui focar nos interesses m&uacute;tuos entre a Organiza&ccedil;&atilde;o da Sociedade Civil (OSC) e o Governo.
&nbsp;
Quero acreditar que no questionamento anterior, voc&ecirc; tenha respondido da seguinte forma &ldquo;SIM, temos capacidade para gerenciar recursos p&uacute;blicos, e estamos prontos para trazer bons resultados a sociedade brasileira&rdquo;, parab&eacute;ns, vamos ao pr&oacute;ximo passo ou pr&oacute;ximos questionamentos. A sua Organiza&ccedil;&atilde;o tem Planejamento Estrat&eacute;gico? Important&iacute;ssimo ter um plano definido da Organiza&ccedil;&atilde;o, como o Governo poder&aacute; ter a certeza de que traz resultados se n&atilde;o planeja suas a&ccedil;&otilde;es.
&nbsp;
Sempre tive um olhar simplificado para o planejamento, de modo que posso nesse momento sugerir que pegue um l&aacute;pis e papel, re&uacute;na os membros da organiza&ccedil;&atilde;o e realize a seguinte din&acirc;mica, fazendo tr&ecirc;s perguntas:
&nbsp;
Onde n&oacute;s estamos?&nbsp;Isto &eacute;, que tipo de Organiza&ccedil;&atilde;o n&oacute;s somos, quais s&atilde;o nossos problemas, nossos recursos, pontos fortes e pontos fracos? A an&aacute;lise dessas e de outras quest&otilde;es similares &eacute; o primeiro passo do planejamento, por que, se n&atilde;o sabemos onde estamos, quem somos n&oacute;s, n&atilde;o sabemos onde podemos ir.
&nbsp;
Onde queremos ir?&nbsp;Que tipo de Organiza&ccedil;&atilde;o queremos ser no futuro? Quais s&atilde;o nossas grandes metas? Em que seguimento ou projeto pretendemos atuar? Precisamos saber com clareza onde queremos ir, para ent&atilde;o definir alternativas que nos levem a atingir esses alvos futuros.
&nbsp;
Como chegar l&aacute;?&nbsp;Trata-se de escolher os caminhos atrav&eacute;s dos quais julgamos que atingiremos nossos objetivos. O que far&aacute; para alcan&ccedil;ar os objetivos tra&ccedil;ados pela Organiza&ccedil;&atilde;o.
&nbsp;
O planejamento estrat&eacute;gico d&aacute; o rumo, a dire&ccedil;&atilde;o geral dos esfor&ccedil;os e recursos da Organiza&ccedil;&atilde;o.
&nbsp;
Com o Planejamento Estrat&eacute;gico da Organiza&ccedil;&atilde;o, temos que caminhar para o pr&oacute;ximo passo ou questionamento. Sabe quais s&atilde;o os planos que do Governo? Esse questionamento tenho feito as organiza&ccedil;&otilde;es, e fico triste com as respostas, pois boa parte n&atilde;o sabem o que o Governo Municipal, Estadual ou Federal est&aacute; planejando. Esse passo &eacute; important&iacute;ssimo, pois n&atilde;o adianta querer firmar uma parceria com o Governo ou ficar esperando um Edital cair do C&eacute;u, se n&atilde;o saber o que o Governo est&aacute; pensando. Como ir&aacute; alinhar o seu Planejamento com o do Governo?
&nbsp;
Para que o poder p&uacute;blico possa desempenhar suas fun&ccedil;&otilde;es com crit&eacute;rio, &eacute; necess&aacute;rio que haja um planejamento or&ccedil;ament&aacute;rio consistente, que estabele&ccedil;a com clareza as prioridades da gest&atilde;o. Quanto gastar em sa&uacute;de? E em educa&ccedil;&atilde;o? Ser&aacute; que &eacute; preciso aumentar os investimentos na Assist&ecirc;ncia?
&nbsp;
&Eacute; para esse fim que a pr&oacute;pria Constitui&ccedil;&atilde;o Federal de 1988 introduziu um modelo or&ccedil;ament&aacute;rio para a gest&atilde;o do dinheiro p&uacute;blico no Brasil (veja o artigo 165). O modelo consiste basicamente de tr&ecirc;s documentos. Voc&ecirc; conhece as seguintes siglas ou sopa de letrinhas: PPA; LOA; LDO. Essas tr&ecirc;s siglas que definem o or&ccedil;amento dos Governos, sejam eles Municipal, Estadual ou Federal. Essa sopa de letras, gosto de chama-la de Triangulo de Gest&atilde;o Or&ccedil;ament&aacute;ria, como apresentado na figura abaixo.
&nbsp;
&nbsp;



&nbsp;
&nbsp;
&nbsp;
Vamos decifrar esse triangulo de gest&atilde;o e qual a sua import&acirc;ncia.&nbsp;Os conceitos de defini&ccedil;&atilde;o do PPA, LDO e LOA foram extra&iacute;dos do site do Minist&eacute;rio do Planejamento, Desenvolvimento e Gest&atilde;o.&nbsp;Onde voc&ecirc; poder&aacute; consultar e ter acesso aos dados do or&ccedil;amento federal brasileiro.
&nbsp;
Plano Plurianual &ndash; PPA
&Eacute; o documento que traz as diretrizes, objetivos e metas de m&eacute;dio prazo da administra&ccedil;&atilde;o p&uacute;blica. Prev&ecirc;, entre outras coisas, as grandes obras p&uacute;blicas a serem realizadas nos pr&oacute;ximos anos. Ele tem vig&ecirc;ncia de&nbsp;quatro anos, portanto deve ser elaborado criteriosamente, imaginando-se onde se quer chegar nos pr&oacute;ximos quatro anos. Expressa a vis&atilde;o&nbsp;estrat&eacute;gica&nbsp;da gest&atilde;o p&uacute;blica.

O PPA inclui uma s&eacute;rie de programas tem&aacute;ticos, em que s&atilde;o colocadas as metas (expressas em n&uacute;meros) para os pr&oacute;ximos anos em diversos temas. Um PPA sempre come&ccedil;a a vigorar a partir do segundo ano do mandato, terminando no primeiro ano do mandato seguinte.
&nbsp;
Lei de Diretrizes Or&ccedil;ament&aacute;ria &ndash; LDO
A LDO &eacute; elaborada anualmente e tem como objetivo apontar as prioridades do governo para o pr&oacute;ximo ano. Ela orienta a elabora&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria Anual, baseando-se no que foi estabelecido pelo Plano Plurianual. Ou seja, &eacute; um elo entre esses dois documentos.

Pode-se dizer que a LDO serve como um ajuste anual das metas colocadas pelo PPA. Algumas das disposi&ccedil;&otilde;es da LDO s&atilde;o: reajuste do sal&aacute;rio m&iacute;nimo, quanto deve ser o super&aacute;vit prim&aacute;rio do governo para aquele ano e ajustes nas cobran&ccedil;as de tributos. &Eacute; tamb&eacute;m a LDO que define a pol&iacute;tica de investimento das ag&ecirc;ncias oficiais de fomento, como o BNDES.

Enquanto o PPA &eacute; um documento de estrat&eacute;gia, pode-se dizer que a LDO delimita o que &eacute; e o que n&atilde;o &eacute; poss&iacute;vel realizar no ano seguinte.

Lei Or&ccedil;ament&aacute;ria Anual &ndash; LOA
&Eacute; o or&ccedil;amento anual propriamente dito. Prev&ecirc; os or&ccedil;amentos fiscal, da seguridade social e de investimentos das estatais. Todos os gastos do governo para o pr&oacute;ximo ano s&atilde;o previstos em detalhe na LOA. Voc&ecirc; encontrar&aacute; na LOA a estimativa da receita e a fixa&ccedil;&atilde;o das despesas do governo. &Eacute; dividida por temas, como sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia. Prev&ecirc; tamb&eacute;m quanto o governo deve arrecadar para que os gastos programados possam de fato ser executados. Essa arrecada&ccedil;&atilde;o se d&aacute; por meio dos tributos (impostos, taxas e contribui&ccedil;&otilde;es). Se bem-feita, a LOA estar&aacute; em harmonia com os grandes objetivos e metas estabelecidos pelo PPA.

Vale notar que todos os tr&ecirc;s n&iacute;veis de Governo elaboram seus pr&oacute;prios documentos or&ccedil;ament&aacute;rios, j&aacute; que cada um possui suas pr&oacute;prias despesas e responsabilidades. Ent&atilde;o &eacute; importante ficar atento no que o Governo est&aacute; pensando, planejando e realizando.

Bem, agora que j&aacute; estamos atentos ao que o Governo est&aacute; pensando, n&atilde;o tem como querer captar recurso Governamental sem obter informa&ccedil;&otilde;es or&ccedil;ament&aacute;rias, seria gastar muni&ccedil;&otilde;es em tiros n&rsquo;&aacute;gua.

Temos consci&ecirc;ncia da import&acirc;ncia do planejamento a Miss&atilde;o, Vis&atilde;o e Valores, sabemos dos planos do Governo e a partir de agora, como proceder? Trago algumas formas de parcerias poss&iacute;veis com o Governo: Chamamento P&uacute;blico, Emenda Parlamentar, Dispensa ou Inelegibilidade.

Em qualquer umas dessas formas, ao solicitar algum tipo de parceria Governamental, esteja preparado para rela&ccedil;&atilde;o de documentos que ser&atilde;o solicitados. Muitos desses documentos j&aacute; fazem ou deveriam fazer parte da rotina da Organiza&ccedil;&atilde;o.&nbsp; Por isso, &eacute; extremamente importante que a OSC ao longo do exerc&iacute;cio de suas atividades mantenha seus arquivos sempre atualizados e organizados. Dentre os documentos que s&atilde;o solicitados (podem variar dependendo do tipo de parceria) destacam-se:
&nbsp;


	Estatuto social atualizado ou normas internas da Organiza&ccedil;&atilde;o que preveja:


		Objetivos voltados &agrave; promo&ccedil;&atilde;o de atividades e finalidades de relev&acirc;ncia p&uacute;blica e social;
		Que, em caso de dissolu&ccedil;&atilde;o da entidade, o respectivo patrim&ocirc;nio l&iacute;quido seja transferido a outra pessoa jur&iacute;dica de igual natureza que preencha os requisitos desta Lei e cujo objeto social seja, preferencialmente, o mesmo da entidade extinta; e
		Escritura&ccedil;&atilde;o de acordo com os princ&iacute;pios fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade.



&nbsp;


	Possuir:


		No m&iacute;nimo, um, dois ou tr&ecirc;s anos de exist&ecirc;ncia, com cadastro ativo, comprovados por meio de documenta&ccedil;&atilde;o emitida pela Secretaria da Receita Federal do Brasil, com base no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ, conforme, respectivamente, a parceria seja celebrada no &acirc;mbito dos Munic&iacute;pios, do Distrito Federal ou dos Estados e da Uni&atilde;o, admitida a redu&ccedil;&atilde;o desses prazos por ato espec&iacute;fico de cada ente na hip&oacute;tese de nenhuma organiza&ccedil;&atilde;o atingi-los;
		Experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o, com efetividade, do objeto da parceria ou de natureza semelhante;
		Instala&ccedil;&otilde;es, condi&ccedil;&otilde;es materiais e capacidade t&eacute;cnica e operacional para o desenvolvimento das atividades ou projetos previstos na parceria e o cumprimento das metas estabelecidas;
		Certid&otilde;es de regularidade fiscal, previdenci&aacute;ria, tribut&aacute;ria, de contribui&ccedil;&otilde;es e de d&iacute;vida ativa, de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel de cada ente federado;
		Certid&atilde;o de exist&ecirc;ncia jur&iacute;dica expedida pelo cart&oacute;rio de registro civil ou c&oacute;pia do estatuto registrado e de eventuais altera&ccedil;&otilde;es ou, tratando-se de sociedade cooperativa, certid&atilde;o simplificada emitida por junta comercial; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		C&oacute;pia da ata de elei&ccedil;&atilde;o do quadro dirigente atual;
		Rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade, com endere&ccedil;o, n&uacute;mero e &oacute;rg&atilde;o expedidor da carteira de identidade e n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas - CPF -, da RFB de cada um deles; e
		Comprova&ccedil;&atilde;o de que a organiza&ccedil;&atilde;o da sociedade civil funciona no endere&ccedil;o por ela declarado.





Ao iniciar qualquer capta&ccedil;&atilde;o de recursos, seja ela com o Governo ou no setor privado, &eacute; preciso debater internamente com os l&iacute;deres da Organiza&ccedil;&atilde;o, para que a pol&iacute;tica da Organiza&ccedil;&atilde;o n&atilde;o se desvirtue pelo interesse do recurso.

Voc&ecirc; viu aqui como dar os primeiros passos para isso. Mas n&atilde;o esque&ccedil;a: organiza&ccedil;&atilde;o, planejamento e um projeto alinhando com os interesses m&uacute;tuos s&atilde;o fundamentais para conquistar a parceria com o Governo.

Bons Frutos na Capta&ccedil;&atilde;o de Recursos.
&nbsp;

Adm. Rafael Vargas. Chefe de n&uacute;cleo do terceiro setor da Superintend&ecirc;ncia estadual de assuntos estrat&eacute;gicos. Presidente do instituto norte Amaz&ocirc;nia de apoio ao terceiro setor. Membro da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos em S&atilde;o Paulo. ABC.&nbsp; Empreendedor social. Gestor de projetos. Captador de recursos e membro multiplicador da REDE SICONV do Estado de Rond&ocirc;nia.
&nbsp;

&nbsp;
Refer&ecirc;ncia:
Recriar.com.voc&ecirc;&nbsp;- Saiba como captar recursos para a sua ONG. Acessando em: 27 de julho de 2017
" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Primeiros passos para captar com Governos" />
		<meta name="twitter:description" content="Todos queremos f&oacute;rmulas prontas que nos facilitem a capta&ccedil;&atilde;o de recursos, principalmente a capta&ccedil;&atilde;o com Governos. O primeiro passo para captar com Governos, que &eacute; a proposta do nosso t&iacute;tulo, n&atilde;o &eacute; uma f&oacute;rmula, mas um Pontap&eacute; ou reflex&otilde;es iniciais, para que voc&ecirc;, atrav&eacute;s da Organiza&ccedil;&atilde;o que participa, construa seu pr&oacute;prio jeito, modelo ou processo de captar recurso.
&nbsp;
Importante observar que a pol&iacute;tica social brasileira nos &uacute;ltimos anos, tem se voltado para novos processos de redemocratiza&ccedil;&atilde;o, buscando uma reforma do Estado e um modelo de gest&atilde;o p&uacute;blica mais aberta &agrave;s necessidades dos cidad&atilde;os brasileiros, mais voltado para o interesse p&uacute;blico e mais eficiente na coordena&ccedil;&atilde;o da economia e dos servi&ccedil;os p&uacute;blicos. Acredito que estamos evoluindo, apesar de um cen&aacute;rio obscuro da nossa pol&iacute;tica partid&aacute;ria brasileira.
&nbsp;
E por observar esse movimento, temos tamb&eacute;m que nos movimentar, acompanhar o cen&aacute;rio pol&iacute;tico brasileiro e saber como podemos caminhar em uma parceria mutua. Ent&atilde;o j&aacute; posso fazer o meu o primeiro questionamento:&nbsp;A&nbsp;sua organiza&ccedil;&atilde;o est&aacute; preparada para gerenciar recursos p&uacute;blicos? Importante ser sincero na resposta, n&atilde;o basta somente captar recursos p&uacute;blico por ter recurso dispon&iacute;vel, precisa trazer resultados. Para saber se tem capacidade, fa&ccedil;a um breve hist&oacute;rico dos projetos e programas, avalie, veja os resultados, mensure-os, apresente suas experi&ecirc;ncias e expertises, desenvolva seu portf&oacute;lio e relat&oacute;rio de atividades. Discuta sempre com a Diretoria para saber h&aacute; interesse em firmar parceria com o Governo.
&nbsp;
N&atilde;o podemos esquecer que a capta&ccedil;&atilde;o de recurso com o governo tem passado por uma breve restrutura&ccedil;&atilde;o, n&atilde;o vamos abordar sobre as novas formas de parceria sem citar ou falar sobre o Marco Regulat&oacute;rio das Organiza&ccedil;&otilde;es da Sociedade Civil,&nbsp;Lei Federal 13.019/2014 que, j&aacute; de cara informo, em seu Art. 33, apresenta requisitos para celebrar parceria com o Governo, seja no &acirc;mbito Municipal, Estadual ou Federal. Mas esse assunto vamos deixar para um pr&oacute;ximo encontro. Quero aqui focar nos interesses m&uacute;tuos entre a Organiza&ccedil;&atilde;o da Sociedade Civil (OSC) e o Governo.
&nbsp;
Quero acreditar que no questionamento anterior, voc&ecirc; tenha respondido da seguinte forma &ldquo;SIM, temos capacidade para gerenciar recursos p&uacute;blicos, e estamos prontos para trazer bons resultados a sociedade brasileira&rdquo;, parab&eacute;ns, vamos ao pr&oacute;ximo passo ou pr&oacute;ximos questionamentos. A sua Organiza&ccedil;&atilde;o tem Planejamento Estrat&eacute;gico? Important&iacute;ssimo ter um plano definido da Organiza&ccedil;&atilde;o, como o Governo poder&aacute; ter a certeza de que traz resultados se n&atilde;o planeja suas a&ccedil;&otilde;es.
&nbsp;
Sempre tive um olhar simplificado para o planejamento, de modo que posso nesse momento sugerir que pegue um l&aacute;pis e papel, re&uacute;na os membros da organiza&ccedil;&atilde;o e realize a seguinte din&acirc;mica, fazendo tr&ecirc;s perguntas:
&nbsp;
Onde n&oacute;s estamos?&nbsp;Isto &eacute;, que tipo de Organiza&ccedil;&atilde;o n&oacute;s somos, quais s&atilde;o nossos problemas, nossos recursos, pontos fortes e pontos fracos? A an&aacute;lise dessas e de outras quest&otilde;es similares &eacute; o primeiro passo do planejamento, por que, se n&atilde;o sabemos onde estamos, quem somos n&oacute;s, n&atilde;o sabemos onde podemos ir.
&nbsp;
Onde queremos ir?&nbsp;Que tipo de Organiza&ccedil;&atilde;o queremos ser no futuro? Quais s&atilde;o nossas grandes metas? Em que seguimento ou projeto pretendemos atuar? Precisamos saber com clareza onde queremos ir, para ent&atilde;o definir alternativas que nos levem a atingir esses alvos futuros.
&nbsp;
Como chegar l&aacute;?&nbsp;Trata-se de escolher os caminhos atrav&eacute;s dos quais julgamos que atingiremos nossos objetivos. O que far&aacute; para alcan&ccedil;ar os objetivos tra&ccedil;ados pela Organiza&ccedil;&atilde;o.
&nbsp;
O planejamento estrat&eacute;gico d&aacute; o rumo, a dire&ccedil;&atilde;o geral dos esfor&ccedil;os e recursos da Organiza&ccedil;&atilde;o.
&nbsp;
Com o Planejamento Estrat&eacute;gico da Organiza&ccedil;&atilde;o, temos que caminhar para o pr&oacute;ximo passo ou questionamento. Sabe quais s&atilde;o os planos que do Governo? Esse questionamento tenho feito as organiza&ccedil;&otilde;es, e fico triste com as respostas, pois boa parte n&atilde;o sabem o que o Governo Municipal, Estadual ou Federal est&aacute; planejando. Esse passo &eacute; important&iacute;ssimo, pois n&atilde;o adianta querer firmar uma parceria com o Governo ou ficar esperando um Edital cair do C&eacute;u, se n&atilde;o saber o que o Governo est&aacute; pensando. Como ir&aacute; alinhar o seu Planejamento com o do Governo?
&nbsp;
Para que o poder p&uacute;blico possa desempenhar suas fun&ccedil;&otilde;es com crit&eacute;rio, &eacute; necess&aacute;rio que haja um planejamento or&ccedil;ament&aacute;rio consistente, que estabele&ccedil;a com clareza as prioridades da gest&atilde;o. Quanto gastar em sa&uacute;de? E em educa&ccedil;&atilde;o? Ser&aacute; que &eacute; preciso aumentar os investimentos na Assist&ecirc;ncia?
&nbsp;
&Eacute; para esse fim que a pr&oacute;pria Constitui&ccedil;&atilde;o Federal de 1988 introduziu um modelo or&ccedil;ament&aacute;rio para a gest&atilde;o do dinheiro p&uacute;blico no Brasil (veja o artigo 165). O modelo consiste basicamente de tr&ecirc;s documentos. Voc&ecirc; conhece as seguintes siglas ou sopa de letrinhas: PPA; LOA; LDO. Essas tr&ecirc;s siglas que definem o or&ccedil;amento dos Governos, sejam eles Municipal, Estadual ou Federal. Essa sopa de letras, gosto de chama-la de Triangulo de Gest&atilde;o Or&ccedil;ament&aacute;ria, como apresentado na figura abaixo.
&nbsp;
&nbsp;



&nbsp;
&nbsp;
&nbsp;
Vamos decifrar esse triangulo de gest&atilde;o e qual a sua import&acirc;ncia.&nbsp;Os conceitos de defini&ccedil;&atilde;o do PPA, LDO e LOA foram extra&iacute;dos do site do Minist&eacute;rio do Planejamento, Desenvolvimento e Gest&atilde;o.&nbsp;Onde voc&ecirc; poder&aacute; consultar e ter acesso aos dados do or&ccedil;amento federal brasileiro.
&nbsp;
Plano Plurianual &ndash; PPA
&Eacute; o documento que traz as diretrizes, objetivos e metas de m&eacute;dio prazo da administra&ccedil;&atilde;o p&uacute;blica. Prev&ecirc;, entre outras coisas, as grandes obras p&uacute;blicas a serem realizadas nos pr&oacute;ximos anos. Ele tem vig&ecirc;ncia de&nbsp;quatro anos, portanto deve ser elaborado criteriosamente, imaginando-se onde se quer chegar nos pr&oacute;ximos quatro anos. Expressa a vis&atilde;o&nbsp;estrat&eacute;gica&nbsp;da gest&atilde;o p&uacute;blica.

O PPA inclui uma s&eacute;rie de programas tem&aacute;ticos, em que s&atilde;o colocadas as metas (expressas em n&uacute;meros) para os pr&oacute;ximos anos em diversos temas. Um PPA sempre come&ccedil;a a vigorar a partir do segundo ano do mandato, terminando no primeiro ano do mandato seguinte.
&nbsp;
Lei de Diretrizes Or&ccedil;ament&aacute;ria &ndash; LDO
A LDO &eacute; elaborada anualmente e tem como objetivo apontar as prioridades do governo para o pr&oacute;ximo ano. Ela orienta a elabora&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria Anual, baseando-se no que foi estabelecido pelo Plano Plurianual. Ou seja, &eacute; um elo entre esses dois documentos.

Pode-se dizer que a LDO serve como um ajuste anual das metas colocadas pelo PPA. Algumas das disposi&ccedil;&otilde;es da LDO s&atilde;o: reajuste do sal&aacute;rio m&iacute;nimo, quanto deve ser o super&aacute;vit prim&aacute;rio do governo para aquele ano e ajustes nas cobran&ccedil;as de tributos. &Eacute; tamb&eacute;m a LDO que define a pol&iacute;tica de investimento das ag&ecirc;ncias oficiais de fomento, como o BNDES.

Enquanto o PPA &eacute; um documento de estrat&eacute;gia, pode-se dizer que a LDO delimita o que &eacute; e o que n&atilde;o &eacute; poss&iacute;vel realizar no ano seguinte.

Lei Or&ccedil;ament&aacute;ria Anual &ndash; LOA
&Eacute; o or&ccedil;amento anual propriamente dito. Prev&ecirc; os or&ccedil;amentos fiscal, da seguridade social e de investimentos das estatais. Todos os gastos do governo para o pr&oacute;ximo ano s&atilde;o previstos em detalhe na LOA. Voc&ecirc; encontrar&aacute; na LOA a estimativa da receita e a fixa&ccedil;&atilde;o das despesas do governo. &Eacute; dividida por temas, como sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia. Prev&ecirc; tamb&eacute;m quanto o governo deve arrecadar para que os gastos programados possam de fato ser executados. Essa arrecada&ccedil;&atilde;o se d&aacute; por meio dos tributos (impostos, taxas e contribui&ccedil;&otilde;es). Se bem-feita, a LOA estar&aacute; em harmonia com os grandes objetivos e metas estabelecidos pelo PPA.

Vale notar que todos os tr&ecirc;s n&iacute;veis de Governo elaboram seus pr&oacute;prios documentos or&ccedil;ament&aacute;rios, j&aacute; que cada um possui suas pr&oacute;prias despesas e responsabilidades. Ent&atilde;o &eacute; importante ficar atento no que o Governo est&aacute; pensando, planejando e realizando.

Bem, agora que j&aacute; estamos atentos ao que o Governo est&aacute; pensando, n&atilde;o tem como querer captar recurso Governamental sem obter informa&ccedil;&otilde;es or&ccedil;ament&aacute;rias, seria gastar muni&ccedil;&otilde;es em tiros n&rsquo;&aacute;gua.

Temos consci&ecirc;ncia da import&acirc;ncia do planejamento a Miss&atilde;o, Vis&atilde;o e Valores, sabemos dos planos do Governo e a partir de agora, como proceder? Trago algumas formas de parcerias poss&iacute;veis com o Governo: Chamamento P&uacute;blico, Emenda Parlamentar, Dispensa ou Inelegibilidade.

Em qualquer umas dessas formas, ao solicitar algum tipo de parceria Governamental, esteja preparado para rela&ccedil;&atilde;o de documentos que ser&atilde;o solicitados. Muitos desses documentos j&aacute; fazem ou deveriam fazer parte da rotina da Organiza&ccedil;&atilde;o.&nbsp; Por isso, &eacute; extremamente importante que a OSC ao longo do exerc&iacute;cio de suas atividades mantenha seus arquivos sempre atualizados e organizados. Dentre os documentos que s&atilde;o solicitados (podem variar dependendo do tipo de parceria) destacam-se:
&nbsp;


	Estatuto social atualizado ou normas internas da Organiza&ccedil;&atilde;o que preveja:


		Objetivos voltados &agrave; promo&ccedil;&atilde;o de atividades e finalidades de relev&acirc;ncia p&uacute;blica e social;
		Que, em caso de dissolu&ccedil;&atilde;o da entidade, o respectivo patrim&ocirc;nio l&iacute;quido seja transferido a outra pessoa jur&iacute;dica de igual natureza que preencha os requisitos desta Lei e cujo objeto social seja, preferencialmente, o mesmo da entidade extinta; e
		Escritura&ccedil;&atilde;o de acordo com os princ&iacute;pios fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade.



&nbsp;


	Possuir:


		No m&iacute;nimo, um, dois ou tr&ecirc;s anos de exist&ecirc;ncia, com cadastro ativo, comprovados por meio de documenta&ccedil;&atilde;o emitida pela Secretaria da Receita Federal do Brasil, com base no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ, conforme, respectivamente, a parceria seja celebrada no &acirc;mbito dos Munic&iacute;pios, do Distrito Federal ou dos Estados e da Uni&atilde;o, admitida a redu&ccedil;&atilde;o desses prazos por ato espec&iacute;fico de cada ente na hip&oacute;tese de nenhuma organiza&ccedil;&atilde;o atingi-los;
		Experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o, com efetividade, do objeto da parceria ou de natureza semelhante;
		Instala&ccedil;&otilde;es, condi&ccedil;&otilde;es materiais e capacidade t&eacute;cnica e operacional para o desenvolvimento das atividades ou projetos previstos na parceria e o cumprimento das metas estabelecidas;
		Certid&otilde;es de regularidade fiscal, previdenci&aacute;ria, tribut&aacute;ria, de contribui&ccedil;&otilde;es e de d&iacute;vida ativa, de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel de cada ente federado;
		Certid&atilde;o de exist&ecirc;ncia jur&iacute;dica expedida pelo cart&oacute;rio de registro civil ou c&oacute;pia do estatuto registrado e de eventuais altera&ccedil;&otilde;es ou, tratando-se de sociedade cooperativa, certid&atilde;o simplificada emitida por junta comercial; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		C&oacute;pia da ata de elei&ccedil;&atilde;o do quadro dirigente atual;
		Rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade, com endere&ccedil;o, n&uacute;mero e &oacute;rg&atilde;o expedidor da carteira de identidade e n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas - CPF -, da RFB de cada um deles; e
		Comprova&ccedil;&atilde;o de que a organiza&ccedil;&atilde;o da sociedade civil funciona no endere&ccedil;o por ela declarado.





Ao iniciar qualquer capta&ccedil;&atilde;o de recursos, seja ela com o Governo ou no setor privado, &eacute; preciso debater internamente com os l&iacute;deres da Organiza&ccedil;&atilde;o, para que a pol&iacute;tica da Organiza&ccedil;&atilde;o n&atilde;o se desvirtue pelo interesse do recurso.

Voc&ecirc; viu aqui como dar os primeiros passos para isso. Mas n&atilde;o esque&ccedil;a: organiza&ccedil;&atilde;o, planejamento e um projeto alinhando com os interesses m&uacute;tuos s&atilde;o fundamentais para conquistar a parceria com o Governo.

Bons Frutos na Capta&ccedil;&atilde;o de Recursos.
&nbsp;

Adm. Rafael Vargas. Chefe de n&uacute;cleo do terceiro setor da Superintend&ecirc;ncia estadual de assuntos estrat&eacute;gicos. Presidente do instituto norte Amaz&ocirc;nia de apoio ao terceiro setor. Membro da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos em S&atilde;o Paulo. ABC.&nbsp; Empreendedor social. Gestor de projetos. Captador de recursos e membro multiplicador da REDE SICONV do Estado de Rond&ocirc;nia.
&nbsp;

&nbsp;
Refer&ecirc;ncia:
Recriar.com.voc&ecirc;&nbsp;- Saiba como captar recursos para a sua ONG. Acessando em: 27 de julho de 2017
" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/5030/primeiros-passos-para-captar-com-governos" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="primeiros-passos-para-captar-com-governos.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">Primeiros passos para captar com Governos</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Primeiros passos para captar com Governos					</div>
					<span class="fecha">21 de Agosto de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Todos queremos f&oacute;rmulas prontas que nos facilitem a capta&ccedil;&atilde;o de recursos, principalmente a capta&ccedil;&atilde;o com Governos. O primeiro passo para captar com Governos, que &eacute; a proposta do nosso t&iacute;tulo, n&atilde;o &eacute; uma f&oacute;rmula, mas um Pontap&eacute; ou reflex&otilde;es iniciais, para que voc&ecirc;, atrav&eacute;s da Organiza&ccedil;&atilde;o que participa, construa seu pr&oacute;prio jeito, modelo ou processo de captar recurso.<br />
&nbsp;<br />
Importante observar que a pol&iacute;tica social brasileira nos &uacute;ltimos anos, tem se voltado para novos processos de redemocratiza&ccedil;&atilde;o, buscando uma reforma do Estado e um modelo de gest&atilde;o p&uacute;blica mais aberta &agrave;s necessidades dos cidad&atilde;os brasileiros, mais voltado para o interesse p&uacute;blico e mais eficiente na coordena&ccedil;&atilde;o da economia e dos servi&ccedil;os p&uacute;blicos. Acredito que estamos evoluindo, apesar de um cen&aacute;rio obscuro da nossa pol&iacute;tica partid&aacute;ria brasileira.<br />
&nbsp;<br />
E por observar esse movimento, temos tamb&eacute;m que nos movimentar, acompanhar o cen&aacute;rio pol&iacute;tico brasileiro e saber como podemos caminhar em uma parceria mutua. Ent&atilde;o j&aacute; posso fazer o meu o primeiro questionamento:&nbsp;A&nbsp;sua organiza&ccedil;&atilde;o est&aacute; preparada para gerenciar recursos p&uacute;blicos? Importante ser sincero na resposta, n&atilde;o basta somente captar recursos p&uacute;blico por ter recurso dispon&iacute;vel, precisa trazer resultados. Para saber se tem capacidade, fa&ccedil;a um breve hist&oacute;rico dos projetos e programas, avalie, veja os resultados, mensure-os, apresente suas experi&ecirc;ncias e expertises, desenvolva seu portf&oacute;lio e relat&oacute;rio de atividades. Discuta sempre com a Diretoria para saber h&aacute; interesse em firmar parceria com o Governo.<br />
&nbsp;<br />
N&atilde;o podemos esquecer que a capta&ccedil;&atilde;o de recurso com o governo tem passado por uma breve restrutura&ccedil;&atilde;o, n&atilde;o vamos abordar sobre as novas formas de parceria sem citar ou falar sobre o Marco Regulat&oacute;rio das Organiza&ccedil;&otilde;es da Sociedade Civil,&nbsp;<a href="http://www.planalto.gov.br/ccivil_03/_ato2011-2014/2014/lei/l13019.htm" target="_blank">Lei Federal 13.019/2014</a> que, j&aacute; de cara informo, em seu Art. 33, apresenta requisitos para celebrar parceria com o Governo, seja no &acirc;mbito Municipal, Estadual ou Federal. Mas esse assunto vamos deixar para um pr&oacute;ximo encontro. Quero aqui focar nos interesses m&uacute;tuos entre a Organiza&ccedil;&atilde;o da Sociedade Civil (OSC) e o Governo.<br />
&nbsp;<br />
Quero acreditar que no questionamento anterior, voc&ecirc; tenha respondido da seguinte forma &ldquo;SIM, temos capacidade para gerenciar recursos p&uacute;blicos, e estamos prontos para trazer bons resultados a sociedade brasileira&rdquo;, parab&eacute;ns, vamos ao pr&oacute;ximo passo ou pr&oacute;ximos questionamentos. A sua Organiza&ccedil;&atilde;o tem Planejamento Estrat&eacute;gico? Important&iacute;ssimo ter um plano definido da Organiza&ccedil;&atilde;o, como o Governo poder&aacute; ter a certeza de que traz resultados se n&atilde;o planeja suas a&ccedil;&otilde;es.<br />
&nbsp;<br />
Sempre tive um olhar simplificado para o planejamento, de modo que posso nesse momento sugerir que pegue um l&aacute;pis e papel, re&uacute;na os membros da organiza&ccedil;&atilde;o e realize a seguinte din&acirc;mica, fazendo tr&ecirc;s perguntas:<br />
&nbsp;<br />
<strong>Onde n&oacute;s estamos?</strong>&nbsp;Isto &eacute;, que tipo de Organiza&ccedil;&atilde;o n&oacute;s somos, quais s&atilde;o nossos problemas, nossos recursos, pontos fortes e pontos fracos? A an&aacute;lise dessas e de outras quest&otilde;es similares &eacute; o primeiro passo do planejamento, por que, se n&atilde;o sabemos onde estamos, quem somos n&oacute;s, n&atilde;o sabemos onde podemos ir.<br />
&nbsp;<br />
<strong>Onde queremos ir?&nbsp;</strong>Que tipo de Organiza&ccedil;&atilde;o queremos ser no futuro? Quais s&atilde;o nossas grandes metas? Em que seguimento ou projeto pretendemos atuar? Precisamos saber com clareza onde queremos ir, para ent&atilde;o definir alternativas que nos levem a atingir esses alvos futuros.<br />
&nbsp;<br />
<strong>Como chegar l&aacute;?</strong>&nbsp;Trata-se de escolher os caminhos atrav&eacute;s dos quais julgamos que atingiremos nossos objetivos. O que far&aacute; para alcan&ccedil;ar os objetivos tra&ccedil;ados pela Organiza&ccedil;&atilde;o.<br />
&nbsp;<br />
O planejamento estrat&eacute;gico d&aacute; o rumo, a dire&ccedil;&atilde;o geral dos esfor&ccedil;os e recursos da Organiza&ccedil;&atilde;o.<br />
&nbsp;<br />
Com o Planejamento Estrat&eacute;gico da Organiza&ccedil;&atilde;o, temos que caminhar para o pr&oacute;ximo passo ou questionamento. Sabe quais s&atilde;o os planos que do Governo? Esse questionamento tenho feito as organiza&ccedil;&otilde;es, e fico triste com as respostas, pois boa parte n&atilde;o sabem o que o Governo Municipal, Estadual ou Federal est&aacute; planejando. Esse passo &eacute; important&iacute;ssimo, pois n&atilde;o adianta querer firmar uma parceria com o Governo ou ficar esperando um Edital cair do C&eacute;u, se n&atilde;o saber o que o Governo est&aacute; pensando. Como ir&aacute; alinhar o seu Planejamento com o do Governo?<br />
&nbsp;<br />
Para que o poder p&uacute;blico possa desempenhar suas fun&ccedil;&otilde;es com crit&eacute;rio, &eacute; necess&aacute;rio que haja um planejamento or&ccedil;ament&aacute;rio consistente, que estabele&ccedil;a com clareza as prioridades da gest&atilde;o. Quanto gastar em sa&uacute;de? E em educa&ccedil;&atilde;o? Ser&aacute; que &eacute; preciso aumentar os investimentos na Assist&ecirc;ncia?<br />
&nbsp;<br />
&Eacute; para esse fim que a pr&oacute;pria Constitui&ccedil;&atilde;o Federal de 1988 introduziu um modelo or&ccedil;ament&aacute;rio para a gest&atilde;o do dinheiro p&uacute;blico no Brasil (veja o artigo 165). O modelo consiste basicamente de tr&ecirc;s documentos. Voc&ecirc; conhece as seguintes siglas ou sopa de letrinhas: PPA; LOA; LDO. Essas tr&ecirc;s siglas que definem o or&ccedil;amento dos Governos, sejam eles Municipal, Estadual ou Federal. Essa sopa de letras, gosto de chama-la de Triangulo de Gest&atilde;o Or&ccedil;ament&aacute;ria, como apresentado na figura abaixo.</span></span><br />
<span style="font-size:12px"><span style="font-family:arial,helvetica,sans-serif">&nbsp;</span></span><br />
&nbsp;</div>

<div style="text-align: center;"><img alt="" src="/data/library/RV1.png" style="height:198px; width:268px" /></div>

<div style="text-align: justify;"><span style="font-size:12px"><span style="font-family:arial,helvetica,sans-serif">&nbsp;<br />
&nbsp;<br />
&nbsp;</span></span><br />
<span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Vamos decifrar esse triangulo de gest&atilde;o e qual a sua import&acirc;ncia.&nbsp;Os conceitos de defini&ccedil;&atilde;o do PPA, LDO e LOA foram extra&iacute;dos do site do <a href="http://www.planejamento.gov.br/" target="_blank">Minist&eacute;rio do Planejamento, Desenvolvimento e Gest&atilde;o</a>.&nbsp;Onde voc&ecirc; poder&aacute; consultar e ter acesso aos dados do or&ccedil;amento federal brasileiro.<br />
&nbsp;<br />
<strong>Plano Plurianual &ndash; PPA</strong><br />
&Eacute; o documento que traz as diretrizes, objetivos e metas de m&eacute;dio prazo da administra&ccedil;&atilde;o p&uacute;blica. Prev&ecirc;, entre outras coisas, as grandes obras p&uacute;blicas a serem realizadas nos pr&oacute;ximos anos. Ele tem vig&ecirc;ncia de&nbsp;quatro anos, portanto deve ser elaborado criteriosamente, imaginando-se onde se quer chegar nos pr&oacute;ximos quatro anos. Expressa a vis&atilde;o&nbsp;estrat&eacute;gica&nbsp;da gest&atilde;o p&uacute;blica.<br />
<br />
O PPA inclui uma s&eacute;rie de programas tem&aacute;ticos, em que s&atilde;o colocadas as metas (expressas em n&uacute;meros) para os pr&oacute;ximos anos em diversos temas. Um PPA sempre come&ccedil;a a vigorar a partir do segundo ano do mandato, terminando no primeiro ano do mandato seguinte.<br />
&nbsp;<br />
<strong>Lei de Diretrizes Or&ccedil;ament&aacute;ria &ndash; LDO</strong><br />
A LDO &eacute; elaborada anualmente e tem como objetivo apontar as prioridades do governo para o pr&oacute;ximo ano. Ela orienta a elabora&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria Anual, baseando-se no que foi estabelecido pelo Plano Plurianual. Ou seja, &eacute; um elo entre esses dois documentos.<br />
<br />
Pode-se dizer que a LDO serve como um ajuste anual das metas colocadas pelo PPA. Algumas das disposi&ccedil;&otilde;es da LDO s&atilde;o: reajuste do sal&aacute;rio m&iacute;nimo, quanto deve ser o super&aacute;vit prim&aacute;rio do governo para aquele ano e ajustes nas cobran&ccedil;as de tributos. &Eacute; tamb&eacute;m a LDO que define a pol&iacute;tica de investimento das ag&ecirc;ncias oficiais de fomento, como o BNDES.<br />
<br />
Enquanto o PPA &eacute; um documento de estrat&eacute;gia, pode-se dizer que a LDO delimita o que &eacute; e o que n&atilde;o &eacute; poss&iacute;vel realizar no ano seguinte.<br />
<br />
<strong>Lei Or&ccedil;ament&aacute;ria Anual &ndash; LOA</strong><br />
&Eacute; o or&ccedil;amento anual propriamente dito. Prev&ecirc; os or&ccedil;amentos fiscal, da seguridade social e de investimentos das estatais. Todos os gastos do governo para o pr&oacute;ximo ano s&atilde;o previstos em detalhe na LOA. Voc&ecirc; encontrar&aacute; na LOA a estimativa da receita e a fixa&ccedil;&atilde;o das despesas do governo. &Eacute; dividida por temas, como sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia. Prev&ecirc; tamb&eacute;m quanto o governo deve arrecadar para que os gastos programados possam de fato ser executados. Essa arrecada&ccedil;&atilde;o se d&aacute; por meio dos tributos (impostos, taxas e contribui&ccedil;&otilde;es). Se bem-feita, a LOA estar&aacute; em harmonia com os grandes objetivos e metas estabelecidos pelo PPA.<br />
<br />
Vale notar que todos os tr&ecirc;s n&iacute;veis de Governo elaboram seus pr&oacute;prios documentos or&ccedil;ament&aacute;rios, j&aacute; que cada um possui suas pr&oacute;prias despesas e responsabilidades. Ent&atilde;o &eacute; importante ficar atento no que o Governo est&aacute; pensando, planejando e realizando.<br />
<br />
Bem, agora que j&aacute; estamos atentos ao que o Governo est&aacute; pensando, n&atilde;o tem como querer captar recurso Governamental sem obter informa&ccedil;&otilde;es or&ccedil;ament&aacute;rias, seria gastar muni&ccedil;&otilde;es em tiros n&rsquo;&aacute;gua.<br />
<br />
Temos consci&ecirc;ncia da import&acirc;ncia do planejamento a Miss&atilde;o, Vis&atilde;o e Valores, sabemos dos planos do Governo e a partir de agora, como proceder? Trago algumas formas de parcerias poss&iacute;veis com o Governo: Chamamento P&uacute;blico, Emenda Parlamentar, Dispensa ou Inelegibilidade.<br />
<br />
Em qualquer umas dessas formas, ao solicitar algum tipo de parceria Governamental, esteja preparado para rela&ccedil;&atilde;o de documentos que ser&atilde;o solicitados. Muitos desses documentos j&aacute; fazem ou deveriam fazer parte da rotina da Organiza&ccedil;&atilde;o.&nbsp; Por isso, &eacute; extremamente importante que a OSC ao longo do exerc&iacute;cio de suas atividades mantenha seus arquivos sempre atualizados e organizados. Dentre os documentos que s&atilde;o solicitados (podem variar dependendo do tipo de parceria) destacam-se:</span></span><br />
&nbsp;</div>

<ul>
	<li style="text-align:justify"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Estatuto social atualizado ou normas internas da Organiza&ccedil;&atilde;o que preveja:</span></span>

	<ul style="list-style-type:circle">
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Objetivos voltados &agrave; promo&ccedil;&atilde;o de atividades e finalidades de relev&acirc;ncia p&uacute;blica e social;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Que, em caso de dissolu&ccedil;&atilde;o da entidade, o respectivo patrim&ocirc;nio l&iacute;quido seja transferido a outra pessoa jur&iacute;dica de igual natureza que preencha os requisitos desta Lei e cujo objeto social seja, preferencialmente, o mesmo da entidade extinta; e</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Escritura&ccedil;&atilde;o de acordo com os princ&iacute;pios fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade.</span></span></li>
	</ul>
	</li>
</ul>
&nbsp;

<ul>
	<li style="text-align:justify"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Possuir:</span></span>

	<ul style="list-style-type:circle">
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">No m&iacute;nimo, um, dois ou tr&ecirc;s anos de exist&ecirc;ncia, com cadastro ativo, comprovados por meio de documenta&ccedil;&atilde;o emitida pela Secretaria da Receita Federal do Brasil, com base no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ, conforme, respectivamente, a parceria seja celebrada no &acirc;mbito dos Munic&iacute;pios, do Distrito Federal ou dos Estados e da Uni&atilde;o, admitida a redu&ccedil;&atilde;o desses prazos por ato espec&iacute;fico de cada ente na hip&oacute;tese de nenhuma organiza&ccedil;&atilde;o atingi-los;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o, com efetividade, do objeto da parceria ou de natureza semelhante;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Instala&ccedil;&otilde;es, condi&ccedil;&otilde;es materiais e capacidade t&eacute;cnica e operacional para o desenvolvimento das atividades ou projetos previstos na parceria e o cumprimento das metas estabelecidas;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Certid&otilde;es de regularidade fiscal, previdenci&aacute;ria, tribut&aacute;ria, de contribui&ccedil;&otilde;es e de d&iacute;vida ativa, de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel de cada ente federado;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Certid&atilde;o de exist&ecirc;ncia jur&iacute;dica expedida pelo cart&oacute;rio de registro civil ou c&oacute;pia do estatuto registrado e de eventuais altera&ccedil;&otilde;es ou, tratando-se de sociedade cooperativa, certid&atilde;o simplificada emitida por junta comercial; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">C&oacute;pia da ata de elei&ccedil;&atilde;o do quadro dirigente atual;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade, com endere&ccedil;o, n&uacute;mero e &oacute;rg&atilde;o expedidor da carteira de identidade e n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas - CPF -, da RFB de cada um deles; e</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Comprova&ccedil;&atilde;o de que a organiza&ccedil;&atilde;o da sociedade civil funciona no endere&ccedil;o por ela declarado.</span></span></li>
	</ul>
	</li>
</ul>

<div style="text-align: justify;"><br />
<span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Ao iniciar qualquer capta&ccedil;&atilde;o de recursos, seja ela com o Governo ou no setor privado, &eacute; preciso debater internamente com os l&iacute;deres da Organiza&ccedil;&atilde;o, para que a pol&iacute;tica da Organiza&ccedil;&atilde;o n&atilde;o se desvirtue pelo interesse do recurso.<br />
<br />
Voc&ecirc; viu aqui como dar os primeiros passos para isso. Mas n&atilde;o esque&ccedil;a: organiza&ccedil;&atilde;o, planejamento e um projeto alinhando com os interesses m&uacute;tuos s&atilde;o fundamentais para conquistar a parceria com o Governo.<br />
<br />
Bons Frutos na Capta&ccedil;&atilde;o de Recursos.<br />
&nbsp;<br />
<br />
<strong>Adm. Rafael Vargas.</strong> Chefe de n&uacute;cleo do terceiro setor da Superintend&ecirc;ncia estadual de assuntos estrat&eacute;gicos. Presidente do instituto norte Amaz&ocirc;nia de apoio ao terceiro setor. Membro da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos em S&atilde;o Paulo. ABC.&nbsp; Empreendedor social. Gestor de projetos. Captador de recursos e membro multiplicador da REDE SICONV do Estado de Rond&ocirc;nia.<br />
&nbsp;<br />
<br />
&nbsp;<br />
<strong>Refer&ecirc;ncia:</strong></span><br />
<span style="font-family:arial,helvetica,sans-serif"><strong>Recriar.com.voc&ecirc;</strong>&nbsp;- <a href="http://www.recriarcomvoce.com.br/blog_recriar/saiba-como-captar-recursos-para-sua-ong/" target="_blank">Saiba como captar recursos para a sua ONG</a>. Acessando em: 27 de julho de 2017</span></span></div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Todos queremos f&oacute;rmulas prontas que nos facilitem a capta&ccedil;&atilde;o de recursos, principalmente a capta&ccedil;&atilde;o com Governos. O primeiro passo para captar com Governos, que &eacute; a proposta do nosso t&iacute;tulo, n&atilde;o &eacute; uma f&oacute;rmula, mas um Pontap&eacute; ou reflex&otilde;es iniciais, para que voc&ecirc;, atrav&eacute;s da Organiza&ccedil;&atilde;o que participa, construa seu pr&oacute;prio jeito, modelo ou processo de captar recurso.<br />
&nbsp;<br />
Importante observar que a pol&iacute;tica social brasileira nos &uacute;ltimos anos, tem se voltado para novos processos de redemocratiza&ccedil;&atilde;o, buscando uma reforma do Estado e um modelo de gest&atilde;o p&uacute;blica mais aberta &agrave;s necessidades dos cidad&atilde;os brasileiros, mais voltado para o interesse p&uacute;blico e mais eficiente na coordena&ccedil;&atilde;o da economia e dos servi&ccedil;os p&uacute;blicos. Acredito que estamos evoluindo, apesar de um cen&aacute;rio obscuro da nossa pol&iacute;tica partid&aacute;ria brasileira.<br />
&nbsp;<br />
E por observar esse movimento, temos tamb&eacute;m que nos movimentar, acompanhar o cen&aacute;rio pol&iacute;tico brasileiro e saber como podemos caminhar em uma parceria mutua. Ent&atilde;o j&aacute; posso fazer o meu o primeiro questionamento:&nbsp;A&nbsp;sua organiza&ccedil;&atilde;o est&aacute; preparada para gerenciar recursos p&uacute;blicos? Importante ser sincero na resposta, n&atilde;o basta somente captar recursos p&uacute;blico por ter recurso dispon&iacute;vel, precisa trazer resultados. Para saber se tem capacidade, fa&ccedil;a um breve hist&oacute;rico dos projetos e programas, avalie, veja os resultados, mensure-os, apresente suas experi&ecirc;ncias e expertises, desenvolva seu portf&oacute;lio e relat&oacute;rio de atividades. Discuta sempre com a Diretoria para saber h&aacute; interesse em firmar parceria com o Governo.<br />
&nbsp;<br />
N&atilde;o podemos esquecer que a capta&ccedil;&atilde;o de recurso com o governo tem passado por uma breve restrutura&ccedil;&atilde;o, n&atilde;o vamos abordar sobre as novas formas de parceria sem citar ou falar sobre o Marco Regulat&oacute;rio das Organiza&ccedil;&otilde;es da Sociedade Civil,&nbsp;<a href="http://www.planalto.gov.br/ccivil_03/_ato2011-2014/2014/lei/l13019.htm" target="_blank">Lei Federal 13.019/2014</a> que, j&aacute; de cara informo, em seu Art. 33, apresenta requisitos para celebrar parceria com o Governo, seja no &acirc;mbito Municipal, Estadual ou Federal. Mas esse assunto vamos deixar para um pr&oacute;ximo encontro. Quero aqui focar nos interesses m&uacute;tuos entre a Organiza&ccedil;&atilde;o da Sociedade Civil (OSC) e o Governo.<br />
&nbsp;<br />
Quero acreditar que no questionamento anterior, voc&ecirc; tenha respondido da seguinte forma &ldquo;SIM, temos capacidade para gerenciar recursos p&uacute;blicos, e estamos prontos para trazer bons resultados a sociedade brasileira&rdquo;, parab&eacute;ns, vamos ao pr&oacute;ximo passo ou pr&oacute;ximos questionamentos. A sua Organiza&ccedil;&atilde;o tem Planejamento Estrat&eacute;gico? Important&iacute;ssimo ter um plano definido da Organiza&ccedil;&atilde;o, como o Governo poder&aacute; ter a certeza de que traz resultados se n&atilde;o planeja suas a&ccedil;&otilde;es.<br />
&nbsp;<br />
Sempre tive um olhar simplificado para o planejamento, de modo que posso nesse momento sugerir que pegue um l&aacute;pis e papel, re&uacute;na os membros da organiza&ccedil;&atilde;o e realize a seguinte din&acirc;mica, fazendo tr&ecirc;s perguntas:<br />
&nbsp;<br />
<strong>Onde n&oacute;s estamos?</strong>&nbsp;Isto &eacute;, que tipo de Organiza&ccedil;&atilde;o n&oacute;s somos, quais s&atilde;o nossos problemas, nossos recursos, pontos fortes e pontos fracos? A an&aacute;lise dessas e de outras quest&otilde;es similares &eacute; o primeiro passo do planejamento, por que, se n&atilde;o sabemos onde estamos, quem somos n&oacute;s, n&atilde;o sabemos onde podemos ir.<br />
&nbsp;<br />
<strong>Onde queremos ir?&nbsp;</strong>Que tipo de Organiza&ccedil;&atilde;o queremos ser no futuro? Quais s&atilde;o nossas grandes metas? Em que seguimento ou projeto pretendemos atuar? Precisamos saber com clareza onde queremos ir, para ent&atilde;o definir alternativas que nos levem a atingir esses alvos futuros.<br />
&nbsp;<br />
<strong>Como chegar l&aacute;?</strong>&nbsp;Trata-se de escolher os caminhos atrav&eacute;s dos quais julgamos que atingiremos nossos objetivos. O que far&aacute; para alcan&ccedil;ar os objetivos tra&ccedil;ados pela Organiza&ccedil;&atilde;o.<br />
&nbsp;<br />
O planejamento estrat&eacute;gico d&aacute; o rumo, a dire&ccedil;&atilde;o geral dos esfor&ccedil;os e recursos da Organiza&ccedil;&atilde;o.<br />
&nbsp;<br />
Com o Planejamento Estrat&eacute;gico da Organiza&ccedil;&atilde;o, temos que caminhar para o pr&oacute;ximo passo ou questionamento. Sabe quais s&atilde;o os planos que do Governo? Esse questionamento tenho feito as organiza&ccedil;&otilde;es, e fico triste com as respostas, pois boa parte n&atilde;o sabem o que o Governo Municipal, Estadual ou Federal est&aacute; planejando. Esse passo &eacute; important&iacute;ssimo, pois n&atilde;o adianta querer firmar uma parceria com o Governo ou ficar esperando um Edital cair do C&eacute;u, se n&atilde;o saber o que o Governo est&aacute; pensando. Como ir&aacute; alinhar o seu Planejamento com o do Governo?<br />
&nbsp;<br />
Para que o poder p&uacute;blico possa desempenhar suas fun&ccedil;&otilde;es com crit&eacute;rio, &eacute; necess&aacute;rio que haja um planejamento or&ccedil;ament&aacute;rio consistente, que estabele&ccedil;a com clareza as prioridades da gest&atilde;o. Quanto gastar em sa&uacute;de? E em educa&ccedil;&atilde;o? Ser&aacute; que &eacute; preciso aumentar os investimentos na Assist&ecirc;ncia?<br />
&nbsp;<br />
&Eacute; para esse fim que a pr&oacute;pria Constitui&ccedil;&atilde;o Federal de 1988 introduziu um modelo or&ccedil;ament&aacute;rio para a gest&atilde;o do dinheiro p&uacute;blico no Brasil (veja o artigo 165). O modelo consiste basicamente de tr&ecirc;s documentos. Voc&ecirc; conhece as seguintes siglas ou sopa de letrinhas: PPA; LOA; LDO. Essas tr&ecirc;s siglas que definem o or&ccedil;amento dos Governos, sejam eles Municipal, Estadual ou Federal. Essa sopa de letras, gosto de chama-la de Triangulo de Gest&atilde;o Or&ccedil;ament&aacute;ria, como apresentado na figura abaixo.</span></span><br />
<span style="font-size:12px"><span style="font-family:arial,helvetica,sans-serif">&nbsp;</span></span><br />
&nbsp;</div>

<div style="text-align: center;"><img alt="" src="../../data/library/RV1.png" style="height:198px; width:268px" /></div>

<div style="text-align: justify;"><span style="font-size:12px"><span style="font-family:arial,helvetica,sans-serif">&nbsp;<br />
&nbsp;<br />
&nbsp;</span></span><br />
<span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Vamos decifrar esse triangulo de gest&atilde;o e qual a sua import&acirc;ncia.&nbsp;Os conceitos de defini&ccedil;&atilde;o do PPA, LDO e LOA foram extra&iacute;dos do site do <a href="http://www.planejamento.gov.br/" target="_blank">Minist&eacute;rio do Planejamento, Desenvolvimento e Gest&atilde;o</a>.&nbsp;Onde voc&ecirc; poder&aacute; consultar e ter acesso aos dados do or&ccedil;amento federal brasileiro.<br />
&nbsp;<br />
<strong>Plano Plurianual &ndash; PPA</strong><br />
&Eacute; o documento que traz as diretrizes, objetivos e metas de m&eacute;dio prazo da administra&ccedil;&atilde;o p&uacute;blica. Prev&ecirc;, entre outras coisas, as grandes obras p&uacute;blicas a serem realizadas nos pr&oacute;ximos anos. Ele tem vig&ecirc;ncia de&nbsp;quatro anos, portanto deve ser elaborado criteriosamente, imaginando-se onde se quer chegar nos pr&oacute;ximos quatro anos. Expressa a vis&atilde;o&nbsp;estrat&eacute;gica&nbsp;da gest&atilde;o p&uacute;blica.<br />
<br />
O PPA inclui uma s&eacute;rie de programas tem&aacute;ticos, em que s&atilde;o colocadas as metas (expressas em n&uacute;meros) para os pr&oacute;ximos anos em diversos temas. Um PPA sempre come&ccedil;a a vigorar a partir do segundo ano do mandato, terminando no primeiro ano do mandato seguinte.<br />
&nbsp;<br />
<strong>Lei de Diretrizes Or&ccedil;ament&aacute;ria &ndash; LDO</strong><br />
A LDO &eacute; elaborada anualmente e tem como objetivo apontar as prioridades do governo para o pr&oacute;ximo ano. Ela orienta a elabora&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria Anual, baseando-se no que foi estabelecido pelo Plano Plurianual. Ou seja, &eacute; um elo entre esses dois documentos.<br />
<br />
Pode-se dizer que a LDO serve como um ajuste anual das metas colocadas pelo PPA. Algumas das disposi&ccedil;&otilde;es da LDO s&atilde;o: reajuste do sal&aacute;rio m&iacute;nimo, quanto deve ser o super&aacute;vit prim&aacute;rio do governo para aquele ano e ajustes nas cobran&ccedil;as de tributos. &Eacute; tamb&eacute;m a LDO que define a pol&iacute;tica de investimento das ag&ecirc;ncias oficiais de fomento, como o BNDES.<br />
<br />
Enquanto o PPA &eacute; um documento de estrat&eacute;gia, pode-se dizer que a LDO delimita o que &eacute; e o que n&atilde;o &eacute; poss&iacute;vel realizar no ano seguinte.<br />
<br />
<strong>Lei Or&ccedil;ament&aacute;ria Anual &ndash; LOA</strong><br />
&Eacute; o or&ccedil;amento anual propriamente dito. Prev&ecirc; os or&ccedil;amentos fiscal, da seguridade social e de investimentos das estatais. Todos os gastos do governo para o pr&oacute;ximo ano s&atilde;o previstos em detalhe na LOA. Voc&ecirc; encontrar&aacute; na LOA a estimativa da receita e a fixa&ccedil;&atilde;o das despesas do governo. &Eacute; dividida por temas, como sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia. Prev&ecirc; tamb&eacute;m quanto o governo deve arrecadar para que os gastos programados possam de fato ser executados. Essa arrecada&ccedil;&atilde;o se d&aacute; por meio dos tributos (impostos, taxas e contribui&ccedil;&otilde;es). Se bem-feita, a LOA estar&aacute; em harmonia com os grandes objetivos e metas estabelecidos pelo PPA.<br />
<br />
Vale notar que todos os tr&ecirc;s n&iacute;veis de Governo elaboram seus pr&oacute;prios documentos or&ccedil;ament&aacute;rios, j&aacute; que cada um possui suas pr&oacute;prias despesas e responsabilidades. Ent&atilde;o &eacute; importante ficar atento no que o Governo est&aacute; pensando, planejando e realizando.<br />
<br />
Bem, agora que j&aacute; estamos atentos ao que o Governo est&aacute; pensando, n&atilde;o tem como querer captar recurso Governamental sem obter informa&ccedil;&otilde;es or&ccedil;ament&aacute;rias, seria gastar muni&ccedil;&otilde;es em tiros n&rsquo;&aacute;gua.<br />
<br />
Temos consci&ecirc;ncia da import&acirc;ncia do planejamento a Miss&atilde;o, Vis&atilde;o e Valores, sabemos dos planos do Governo e a partir de agora, como proceder? Trago algumas formas de parcerias poss&iacute;veis com o Governo: Chamamento P&uacute;blico, Emenda Parlamentar, Dispensa ou Inelegibilidade.<br />
<br />
Em qualquer umas dessas formas, ao solicitar algum tipo de parceria Governamental, esteja preparado para rela&ccedil;&atilde;o de documentos que ser&atilde;o solicitados. Muitos desses documentos j&aacute; fazem ou deveriam fazer parte da rotina da Organiza&ccedil;&atilde;o.&nbsp; Por isso, &eacute; extremamente importante que a OSC ao longo do exerc&iacute;cio de suas atividades mantenha seus arquivos sempre atualizados e organizados. Dentre os documentos que s&atilde;o solicitados (podem variar dependendo do tipo de parceria) destacam-se:</span></span><br />
&nbsp;</div>

<ul>
	<li style="text-align:justify"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Estatuto social atualizado ou normas internas da Organiza&ccedil;&atilde;o que preveja:</span></span>

	<ul style="list-style-type:circle">
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Objetivos voltados &agrave; promo&ccedil;&atilde;o de atividades e finalidades de relev&acirc;ncia p&uacute;blica e social;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Que, em caso de dissolu&ccedil;&atilde;o da entidade, o respectivo patrim&ocirc;nio l&iacute;quido seja transferido a outra pessoa jur&iacute;dica de igual natureza que preencha os requisitos desta Lei e cujo objeto social seja, preferencialmente, o mesmo da entidade extinta; e</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Escritura&ccedil;&atilde;o de acordo com os princ&iacute;pios fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade.</span></span></li>
	</ul>
	</li>
</ul>
&nbsp;

<ul>
	<li style="text-align:justify"><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Possuir:</span></span>

	<ul style="list-style-type:circle">
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">No m&iacute;nimo, um, dois ou tr&ecirc;s anos de exist&ecirc;ncia, com cadastro ativo, comprovados por meio de documenta&ccedil;&atilde;o emitida pela Secretaria da Receita Federal do Brasil, com base no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ, conforme, respectivamente, a parceria seja celebrada no &acirc;mbito dos Munic&iacute;pios, do Distrito Federal ou dos Estados e da Uni&atilde;o, admitida a redu&ccedil;&atilde;o desses prazos por ato espec&iacute;fico de cada ente na hip&oacute;tese de nenhuma organiza&ccedil;&atilde;o atingi-los;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o, com efetividade, do objeto da parceria ou de natureza semelhante;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Instala&ccedil;&otilde;es, condi&ccedil;&otilde;es materiais e capacidade t&eacute;cnica e operacional para o desenvolvimento das atividades ou projetos previstos na parceria e o cumprimento das metas estabelecidas;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Certid&otilde;es de regularidade fiscal, previdenci&aacute;ria, tribut&aacute;ria, de contribui&ccedil;&otilde;es e de d&iacute;vida ativa, de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel de cada ente federado;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Certid&atilde;o de exist&ecirc;ncia jur&iacute;dica expedida pelo cart&oacute;rio de registro civil ou c&oacute;pia do estatuto registrado e de eventuais altera&ccedil;&otilde;es ou, tratando-se de sociedade cooperativa, certid&atilde;o simplificada emitida por junta comercial; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">C&oacute;pia da ata de elei&ccedil;&atilde;o do quadro dirigente atual;</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade, com endere&ccedil;o, n&uacute;mero e &oacute;rg&atilde;o expedidor da carteira de identidade e n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas - CPF -, da RFB de cada um deles; e</span></span></li>
		<li><span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Comprova&ccedil;&atilde;o de que a organiza&ccedil;&atilde;o da sociedade civil funciona no endere&ccedil;o por ela declarado.</span></span></li>
	</ul>
	</li>
</ul>

<div style="text-align: justify;"><br />
<span style="font-size:14px"><span style="font-family:arial,helvetica,sans-serif">Ao iniciar qualquer capta&ccedil;&atilde;o de recursos, seja ela com o Governo ou no setor privado, &eacute; preciso debater internamente com os l&iacute;deres da Organiza&ccedil;&atilde;o, para que a pol&iacute;tica da Organiza&ccedil;&atilde;o n&atilde;o se desvirtue pelo interesse do recurso.<br />
<br />
Voc&ecirc; viu aqui como dar os primeiros passos para isso. Mas n&atilde;o esque&ccedil;a: organiza&ccedil;&atilde;o, planejamento e um projeto alinhando com os interesses m&uacute;tuos s&atilde;o fundamentais para conquistar a parceria com o Governo.<br />
<br />
Bons Frutos na Capta&ccedil;&atilde;o de Recursos.<br />
&nbsp;<br />
<br />
<strong>Adm. Rafael Vargas.</strong> Chefe de n&uacute;cleo do terceiro setor da Superintend&ecirc;ncia estadual de assuntos estrat&eacute;gicos. Presidente do instituto norte Amaz&ocirc;nia de apoio ao terceiro setor. Membro da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos em S&atilde;o Paulo. ABC.&nbsp; Empreendedor social. Gestor de projetos. Captador de recursos e membro multiplicador da REDE SICONV do Estado de Rond&ocirc;nia.<br />
&nbsp;<br />
<br />
&nbsp;<br />
<strong>Refer&ecirc;ncia:</strong></span><br />
<span style="font-family:arial,helvetica,sans-serif"><strong>Recriar.com.voc&ecirc;</strong>&nbsp;- <a href="http://www.recriarcomvoce.com.br/blog_recriar/saiba-como-captar-recursos-para-sua-ong/" target="_blank">Saiba como captar recursos para a sua ONG</a>. Acessando em: 27 de julho de 2017</span></span></div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="primeiros-passos-para-captar-com-governos%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="primeiros-passos-para-captar-com-governos.html#" class="btnLike reqlogin " data-entity="5030"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">2</span>)</a>
						<a href="primeiros-passos-para-captar-com-governos.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/5030/primeiros-passos-para-captar-com-governos" class="fb btnFacebook"></div>
								<div href="#" data-text="Primeiros+passos+para+captar+com+Governos" data-url="/news/5030/primeiros-passos-para-captar-com-governos" class="tw btnTwitter"></div>
								<div href="/shares/get/5030" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>A 2 personas les gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="5030"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="primeiros-passos-para-captar-com-governos.html#" class="lnkFilterAuthor" data-label="Rafael Vargas" data-author="15" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/15/50x50_Rafael_Vargas_VI.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Rafael Vargas</p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="primeiros-passos-para-captar-com-governos.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="primeiros-passos-para-captar-com-governos.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/5030/primeiros-passos-para-captar-com-governos';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="primeiros-passos-para-captar-com-governos.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>