<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/3352/as-fontes-e-sua-diversificao" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="As Fontes e sua diversificação" />
		<meta property="og:description"   content="Como visto nos artigos anteriores temos 4 fontes principais e diversas fontes secund&aacute;rias. Para acessar estas fontes vimos no artigo 1 desta s&eacute;rie a defini&ccedil;&atilde;o de estrat&eacute;gias, t&aacute;ticas e ferramentas. Vamos agora mostrar como elas est&atilde;o relacionadas, come&ccedil;ando com uma premissa que &eacute; a da diversifica&ccedil;&atilde;o de fontes e a sustentabilidade, relacionada &agrave; continuidade dos aspectos econ&ocirc;micos, sociais, culturais e ambientais para a atividade de uma iniciativa organizada.

No &acirc;mbito institucional, conforme ensina Domingos Armani, soci&oacute;logo e mestre em Ci&ecirc;ncia Pol&iacute;tica pela Universidade Federal do Rio Grande, &ldquo;a sustentabilidade de uma organiza&ccedil;&atilde;o &eacute; a sua capacidade para tornar duradouro o valor social de seu projeto pol&iacute;tico-institucional&rdquo;.

Eis alguns aspectos fundamentais da sustentabilidade:
&nbsp;


	A sustentabilidade &eacute; multidimensional e n&atilde;o meramente financeira, embora tal aspecto seja fundamental.
	A sustentabilidade n&atilde;o &eacute; apenas uma capacidade interna da organiza&ccedil;&atilde;o ou das atividades por ela realizadas, pois o que deve ser duradouro n&atilde;o &eacute; a organiza&ccedil;&atilde;o em si, mas o valor social do que ela prop&otilde;e e oferece concretamente.
	A sustentabilidade &eacute; uma busca incessante, nunca totalmente resolvida e assegurada.



Ainda que uma OSC tenha alguma experi&ecirc;ncia em mobiliza&ccedil;&atilde;o de recursos com alguma fonte ou estrat&eacute;gica especifica como pessoas jur&iacute;dicas ou eventos, ainda h&aacute; uma trajet&oacute;ria importante a ser percorrida no sentido da busca de sua sustentabilidade financeira. Isso porque a diversifica&ccedil;&atilde;o colabora grandemente para a sustenta&ccedil;&atilde;o financeira das atividades institucionais, n&atilde;o sendo de forma alguma interessante que uma organiza&ccedil;&atilde;o dependa demasiadamente de poucas fontes de recursos. Al&eacute;m de expandir as possibilidades de arrecada&ccedil;&atilde;o, a diversifica&ccedil;&atilde;o de fontes contribui para o aumento do contato com diferentes p&uacute;blicos, ampliando o reconhecimento institucional em v&aacute;rios setores da sociedade e contribuindo para a legitimidade social.
&nbsp;

&nbsp;



			Uma iniciativa social que obt&eacute;m recursos de diferentes fontes nacionais e internacionais, privadas e p&uacute;blicas, &eacute;, seguramente, uma iniciativa representativa, leg&iacute;tima e &uacute;til &agrave; sociedade.[1]




&nbsp;
Exemplo de diversifica&ccedil;&atilde;o de fontes de recursos:

&nbsp;


&nbsp;


Observe-se ainda, que, algumas fontes fornecem recursos rapidamente, enquanto, diante de outras, pode-se levar mais tempo para obter resultados. Por isso, ressalta-se que a diversifica&ccedil;&atilde;o das fontes de recursos &eacute; atividade de longo prazo e deve ser realizada de forma planejada, por meio de diferentes estrat&eacute;gias, sempre levando em considera&ccedil;&atilde;o a redu&ccedil;&atilde;o dos riscos para a sustentabilidade das atividades sociais da OSC e a legitimidade social. Assim como Cruz e Estraviz n&atilde;o recomendamos que nenhuma fonte ou estrat&eacute;gia participe com mais de 1/3 da receita da OSC.

Como j&aacute; vimos, estrat&eacute;gias para mobiliza&ccedil;&atilde;o de recursos s&atilde;o &ldquo;caminhos&rdquo; ou trajet&oacute;rias favor&aacute;veis para uma organiza&ccedil;&atilde;o superar desafios, chegar &agrave;s fontes de recursos e mobilizar os investimentos sociais necess&aacute;rios ao cumprimento de sua miss&atilde;o.&nbsp;
&nbsp;
Dois s&atilde;o os aspectos mais importantes na escolha das estrat&eacute;gias:
&nbsp;


	Buscar, entre as alternativas escolhidas, o equil&iacute;brio entre o custo e o benef&iacute;cio para implement&aacute;-las.
	Estabelecer metas fact&iacute;veis (o que significa dimensionar valores e fixar per&iacute;odos de tempo adequados)




&nbsp;

Iniciamos as estrat&eacute;gias apontando 3 estrat&eacute;gias principais que ser&atilde;o descritas em seguida e nos pr&oacute;ximos artigos, bem como suas estrat&eacute;gias secund&aacute;rias.

&nbsp;

ESTRAT&Eacute;GIA 1: MOBILIZA&Ccedil;&Atilde;O DE RECURSOS POR MEIO DE PROJETOS
&nbsp;

&nbsp;


&nbsp;


&nbsp;





			Empresas com pol&iacute;tica de responsabilidade social, governos nacionais e internacionais, funda&ccedil;&otilde;es e ag&ecirc;ncias internacionais normalmente fazem seu investimento social ou aporte de recursos por meio da sele&ccedil;&atilde;o de projetos via editais com ou sem incentivos fiscais.&nbsp;







A escolha do edital, como meio para a sele&ccedil;&atilde;o de projetos, acena para a busca da democratiza&ccedil;&atilde;o do processo de capta&ccedil;&atilde;o de recursos para iniciativas socioambientais. Al&eacute;m disso, a op&ccedil;&atilde;o pelo edital sinaliza a seriedade do investimento, j&aacute; que a modalidade demanda um processo de sele&ccedil;&atilde;o p&uacute;blica, igualit&aacute;rio e com regras bem definidas. Assim, o edital representa uma ferramenta que evoca transpar&ecirc;ncia e democratiza&ccedil;&atilde;o de oportunidades. Com isso, qualquer proponente, desde que alinhado ao foco do edital, pode participar com a seguran&ccedil;a de que seu projeto ser&aacute; avaliado por uma comiss&atilde;o de especialistas id&ocirc;neos de acordo com crit&eacute;rios, previamente anunciados.

No &acirc;mbito p&uacute;blico, editais atuam principalmente para a reconfigura&ccedil;&atilde;o e distribui&ccedil;&atilde;o da riqueza, na medida em que objetivam a descentraliza&ccedil;&atilde;o do investimento social. Nesse sentido, editais s&atilde;o formatos adequados para investimentos que desejam enfrentar as grandes desigualdades sociais e regionais no Brasil. Em termos de distribui&ccedil;&atilde;o regional, os editais s&atilde;o mais equitativos e eficientes do que a demanda espont&acirc;nea, proporcionando maior justi&ccedil;a na destina&ccedil;&atilde;o aos estados, aos grupos e a temas tradicionalmente alijados dos processos de capta&ccedil;&atilde;o de recursos.

No &acirc;mbito privado, a ado&ccedil;&atilde;o de editais profissionaliza o processo de sele&ccedil;&atilde;o de projetos e atende as reais demandas da sociedade. Nesse sentido, o investimento social privado passa a ser definido n&atilde;o apenas com base em v&iacute;nculos ou interesses de relacionamento da alta gest&atilde;o. A sele&ccedil;&atilde;o dos projetos passa pelo crivo de especialistas que levam em considera&ccedil;&atilde;o a capacidade do proponente de planejar, executar e avaliar o projeto, agregando valor positivo &agrave; marca das empresas ao mesmo tempo em que atendem aos anseios da sociedade.

O novo marco legal (lei 13.019/14) tamb&eacute;m faz parte desta estrat&eacute;gia com a publica&ccedil;&atilde;o dos termos de fomento e de colabora&ccedil;&atilde;o nas tr&ecirc;s esferas do governo e que fazem parte de outros artigos j&aacute; publicados.

Nesta estrat&eacute;gia principal tamb&eacute;m aparecem os projetos com incentivos fiscais federais, estaduais e municipais que demandariam um livro para explica-los. Recomendo a leitura do manual do patrocinador em http://www.manualdopatrocinador.com.br/ e a cartilha sobre o tema em: http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf

O crowdfunding estrat&eacute;gia secund&aacute;ria dos grants e elabora&ccedil;&atilde;o de projeto pode ser melhor entendida e aplicada lendo o manual do crowdfunding em&nbsp; https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx





&nbsp;




&nbsp;

&nbsp;

J&aacute; os pr&ecirc;mios podem ser uma estrat&eacute;gia de mobiliza&ccedil;&atilde;o em dois tempos.

No primeiro escrevemos um projeto mostrando os nossos resultados e hist&oacute;rias de sucesso. Enviamos para os mais de 180 pr&ecirc;mios dispon&iacute;veis para OSC. No segundo tempo, ap&oacute;s ganharmos um pr&ecirc;mio, iremos ser mais vis&iacute;veis e conhecidos e assim poderemos apresentar projetos em outros editais ou at&eacute; sermos chamados por empresas para parcerias.

Em todos os casos desta estrat&eacute;gia principal o sucesso se dar&aacute; por escrever bem (portugu&ecirc;s impec&aacute;vel) um projeto em suas 16 partes (abaixo nomeadas) com or&ccedil;amentos bem elaborados e contrapartidas equilibradas.

&nbsp;





Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.
&nbsp;

&nbsp;

[1]&nbsp;Danilo Tiisel apud disserta&ccedil;&atilde;o de mestrado Michel Freller em: https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf

&nbsp;
Refer&ecirc;ncias

ARMANI, Domingos Ant&ocirc;nio. Sustentabilidade: desafio democr&aacute;tico. In: Secretaria de Vigil&acirc;ncia em Sa&uacute;de, Coordena&ccedil;&atilde;o Nacional de DST e Aids. (Org.). Sustentabilidade: aids e sociedade civil em debate. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, p. 9-14, 2004.

______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife:&nbsp; Alian&ccedil;a Interage, p. 71-74, 2008.

CRUZ, C&eacute;lia; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de Diferentes Recursos para Organiza&ccedil;&otilde;es Sem Fins Lucrativos. S&atilde;o Paulo: Ed. Global e Fonte, 2000.


" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="As Fontes e sua diversificação" />
		<meta name="twitter:description" content="Como visto nos artigos anteriores temos 4 fontes principais e diversas fontes secund&aacute;rias. Para acessar estas fontes vimos no artigo 1 desta s&eacute;rie a defini&ccedil;&atilde;o de estrat&eacute;gias, t&aacute;ticas e ferramentas. Vamos agora mostrar como elas est&atilde;o relacionadas, come&ccedil;ando com uma premissa que &eacute; a da diversifica&ccedil;&atilde;o de fontes e a sustentabilidade, relacionada &agrave; continuidade dos aspectos econ&ocirc;micos, sociais, culturais e ambientais para a atividade de uma iniciativa organizada.

No &acirc;mbito institucional, conforme ensina Domingos Armani, soci&oacute;logo e mestre em Ci&ecirc;ncia Pol&iacute;tica pela Universidade Federal do Rio Grande, &ldquo;a sustentabilidade de uma organiza&ccedil;&atilde;o &eacute; a sua capacidade para tornar duradouro o valor social de seu projeto pol&iacute;tico-institucional&rdquo;.

Eis alguns aspectos fundamentais da sustentabilidade:
&nbsp;


	A sustentabilidade &eacute; multidimensional e n&atilde;o meramente financeira, embora tal aspecto seja fundamental.
	A sustentabilidade n&atilde;o &eacute; apenas uma capacidade interna da organiza&ccedil;&atilde;o ou das atividades por ela realizadas, pois o que deve ser duradouro n&atilde;o &eacute; a organiza&ccedil;&atilde;o em si, mas o valor social do que ela prop&otilde;e e oferece concretamente.
	A sustentabilidade &eacute; uma busca incessante, nunca totalmente resolvida e assegurada.



Ainda que uma OSC tenha alguma experi&ecirc;ncia em mobiliza&ccedil;&atilde;o de recursos com alguma fonte ou estrat&eacute;gica especifica como pessoas jur&iacute;dicas ou eventos, ainda h&aacute; uma trajet&oacute;ria importante a ser percorrida no sentido da busca de sua sustentabilidade financeira. Isso porque a diversifica&ccedil;&atilde;o colabora grandemente para a sustenta&ccedil;&atilde;o financeira das atividades institucionais, n&atilde;o sendo de forma alguma interessante que uma organiza&ccedil;&atilde;o dependa demasiadamente de poucas fontes de recursos. Al&eacute;m de expandir as possibilidades de arrecada&ccedil;&atilde;o, a diversifica&ccedil;&atilde;o de fontes contribui para o aumento do contato com diferentes p&uacute;blicos, ampliando o reconhecimento institucional em v&aacute;rios setores da sociedade e contribuindo para a legitimidade social.
&nbsp;

&nbsp;



			Uma iniciativa social que obt&eacute;m recursos de diferentes fontes nacionais e internacionais, privadas e p&uacute;blicas, &eacute;, seguramente, uma iniciativa representativa, leg&iacute;tima e &uacute;til &agrave; sociedade.[1]




&nbsp;
Exemplo de diversifica&ccedil;&atilde;o de fontes de recursos:

&nbsp;


&nbsp;


Observe-se ainda, que, algumas fontes fornecem recursos rapidamente, enquanto, diante de outras, pode-se levar mais tempo para obter resultados. Por isso, ressalta-se que a diversifica&ccedil;&atilde;o das fontes de recursos &eacute; atividade de longo prazo e deve ser realizada de forma planejada, por meio de diferentes estrat&eacute;gias, sempre levando em considera&ccedil;&atilde;o a redu&ccedil;&atilde;o dos riscos para a sustentabilidade das atividades sociais da OSC e a legitimidade social. Assim como Cruz e Estraviz n&atilde;o recomendamos que nenhuma fonte ou estrat&eacute;gia participe com mais de 1/3 da receita da OSC.

Como j&aacute; vimos, estrat&eacute;gias para mobiliza&ccedil;&atilde;o de recursos s&atilde;o &ldquo;caminhos&rdquo; ou trajet&oacute;rias favor&aacute;veis para uma organiza&ccedil;&atilde;o superar desafios, chegar &agrave;s fontes de recursos e mobilizar os investimentos sociais necess&aacute;rios ao cumprimento de sua miss&atilde;o.&nbsp;
&nbsp;
Dois s&atilde;o os aspectos mais importantes na escolha das estrat&eacute;gias:
&nbsp;


	Buscar, entre as alternativas escolhidas, o equil&iacute;brio entre o custo e o benef&iacute;cio para implement&aacute;-las.
	Estabelecer metas fact&iacute;veis (o que significa dimensionar valores e fixar per&iacute;odos de tempo adequados)




&nbsp;

Iniciamos as estrat&eacute;gias apontando 3 estrat&eacute;gias principais que ser&atilde;o descritas em seguida e nos pr&oacute;ximos artigos, bem como suas estrat&eacute;gias secund&aacute;rias.

&nbsp;

ESTRAT&Eacute;GIA 1: MOBILIZA&Ccedil;&Atilde;O DE RECURSOS POR MEIO DE PROJETOS
&nbsp;

&nbsp;


&nbsp;


&nbsp;





			Empresas com pol&iacute;tica de responsabilidade social, governos nacionais e internacionais, funda&ccedil;&otilde;es e ag&ecirc;ncias internacionais normalmente fazem seu investimento social ou aporte de recursos por meio da sele&ccedil;&atilde;o de projetos via editais com ou sem incentivos fiscais.&nbsp;







A escolha do edital, como meio para a sele&ccedil;&atilde;o de projetos, acena para a busca da democratiza&ccedil;&atilde;o do processo de capta&ccedil;&atilde;o de recursos para iniciativas socioambientais. Al&eacute;m disso, a op&ccedil;&atilde;o pelo edital sinaliza a seriedade do investimento, j&aacute; que a modalidade demanda um processo de sele&ccedil;&atilde;o p&uacute;blica, igualit&aacute;rio e com regras bem definidas. Assim, o edital representa uma ferramenta que evoca transpar&ecirc;ncia e democratiza&ccedil;&atilde;o de oportunidades. Com isso, qualquer proponente, desde que alinhado ao foco do edital, pode participar com a seguran&ccedil;a de que seu projeto ser&aacute; avaliado por uma comiss&atilde;o de especialistas id&ocirc;neos de acordo com crit&eacute;rios, previamente anunciados.

No &acirc;mbito p&uacute;blico, editais atuam principalmente para a reconfigura&ccedil;&atilde;o e distribui&ccedil;&atilde;o da riqueza, na medida em que objetivam a descentraliza&ccedil;&atilde;o do investimento social. Nesse sentido, editais s&atilde;o formatos adequados para investimentos que desejam enfrentar as grandes desigualdades sociais e regionais no Brasil. Em termos de distribui&ccedil;&atilde;o regional, os editais s&atilde;o mais equitativos e eficientes do que a demanda espont&acirc;nea, proporcionando maior justi&ccedil;a na destina&ccedil;&atilde;o aos estados, aos grupos e a temas tradicionalmente alijados dos processos de capta&ccedil;&atilde;o de recursos.

No &acirc;mbito privado, a ado&ccedil;&atilde;o de editais profissionaliza o processo de sele&ccedil;&atilde;o de projetos e atende as reais demandas da sociedade. Nesse sentido, o investimento social privado passa a ser definido n&atilde;o apenas com base em v&iacute;nculos ou interesses de relacionamento da alta gest&atilde;o. A sele&ccedil;&atilde;o dos projetos passa pelo crivo de especialistas que levam em considera&ccedil;&atilde;o a capacidade do proponente de planejar, executar e avaliar o projeto, agregando valor positivo &agrave; marca das empresas ao mesmo tempo em que atendem aos anseios da sociedade.

O novo marco legal (lei 13.019/14) tamb&eacute;m faz parte desta estrat&eacute;gia com a publica&ccedil;&atilde;o dos termos de fomento e de colabora&ccedil;&atilde;o nas tr&ecirc;s esferas do governo e que fazem parte de outros artigos j&aacute; publicados.

Nesta estrat&eacute;gia principal tamb&eacute;m aparecem os projetos com incentivos fiscais federais, estaduais e municipais que demandariam um livro para explica-los. Recomendo a leitura do manual do patrocinador em http://www.manualdopatrocinador.com.br/ e a cartilha sobre o tema em: http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf

O crowdfunding estrat&eacute;gia secund&aacute;ria dos grants e elabora&ccedil;&atilde;o de projeto pode ser melhor entendida e aplicada lendo o manual do crowdfunding em&nbsp; https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx





&nbsp;




&nbsp;

&nbsp;

J&aacute; os pr&ecirc;mios podem ser uma estrat&eacute;gia de mobiliza&ccedil;&atilde;o em dois tempos.

No primeiro escrevemos um projeto mostrando os nossos resultados e hist&oacute;rias de sucesso. Enviamos para os mais de 180 pr&ecirc;mios dispon&iacute;veis para OSC. No segundo tempo, ap&oacute;s ganharmos um pr&ecirc;mio, iremos ser mais vis&iacute;veis e conhecidos e assim poderemos apresentar projetos em outros editais ou at&eacute; sermos chamados por empresas para parcerias.

Em todos os casos desta estrat&eacute;gia principal o sucesso se dar&aacute; por escrever bem (portugu&ecirc;s impec&aacute;vel) um projeto em suas 16 partes (abaixo nomeadas) com or&ccedil;amentos bem elaborados e contrapartidas equilibradas.

&nbsp;





Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.
&nbsp;

&nbsp;

[1]&nbsp;Danilo Tiisel apud disserta&ccedil;&atilde;o de mestrado Michel Freller em: https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf

&nbsp;
Refer&ecirc;ncias

ARMANI, Domingos Ant&ocirc;nio. Sustentabilidade: desafio democr&aacute;tico. In: Secretaria de Vigil&acirc;ncia em Sa&uacute;de, Coordena&ccedil;&atilde;o Nacional de DST e Aids. (Org.). Sustentabilidade: aids e sociedade civil em debate. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, p. 9-14, 2004.

______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife:&nbsp; Alian&ccedil;a Interage, p. 71-74, 2008.

CRUZ, C&eacute;lia; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de Diferentes Recursos para Organiza&ccedil;&otilde;es Sem Fins Lucrativos. S&atilde;o Paulo: Ed. Global e Fonte, 2000.


" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/3352/as-fontes-e-sua-diversificao" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="as-fontes-e-sua-diversificao.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">As Fontes e sua diversificação</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						As Fontes e sua diversificação					</div>
					<span class="fecha">20 de Fevereiro de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">Como visto nos artigos anteriores temos 4 fontes principais e diversas fontes secund&aacute;rias. Para acessar estas fontes vimos no artigo 1 desta s&eacute;rie a defini&ccedil;&atilde;o de estrat&eacute;gias, t&aacute;ticas e ferramentas. Vamos agora mostrar como elas est&atilde;o relacionadas, come&ccedil;ando com uma premissa que &eacute; a da diversifica&ccedil;&atilde;o de fontes e a sustentabilidade, relacionada &agrave; continuidade dos aspectos econ&ocirc;micos, sociais, culturais e ambientais para a atividade de uma iniciativa organizada.<br />
<br />
No &acirc;mbito institucional, conforme ensina Domingos Armani, soci&oacute;logo e mestre em Ci&ecirc;ncia Pol&iacute;tica pela Universidade Federal do Rio Grande, &ldquo;a sustentabilidade de uma organiza&ccedil;&atilde;o &eacute; a sua capacidade para tornar duradouro o valor social de seu projeto pol&iacute;tico-institucional&rdquo;.<br />
<br />
Eis alguns aspectos fundamentais da sustentabilidade:<br />
&nbsp;</div>

<ul>
	<li>A sustentabilidade &eacute; multidimensional e n&atilde;o meramente financeira, embora tal aspecto seja fundamental.</li>
	<li>A sustentabilidade n&atilde;o &eacute; apenas uma capacidade interna da organiza&ccedil;&atilde;o ou das atividades por ela realizadas, pois o que deve ser duradouro n&atilde;o &eacute; a organiza&ccedil;&atilde;o em si, mas o valor social do que ela prop&otilde;e e oferece concretamente.</li>
	<li>A sustentabilidade &eacute; uma busca incessante, nunca totalmente resolvida e assegurada.</li>
</ul>

<div style="text-align: justify;"><br />
Ainda que uma OSC tenha alguma experi&ecirc;ncia em mobiliza&ccedil;&atilde;o de recursos com alguma fonte ou estrat&eacute;gica especifica como pessoas jur&iacute;dicas ou eventos, ainda h&aacute; uma trajet&oacute;ria importante a ser percorrida no sentido da busca de sua sustentabilidade financeira. Isso porque a diversifica&ccedil;&atilde;o colabora grandemente para a sustenta&ccedil;&atilde;o financeira das atividades institucionais, n&atilde;o sendo de forma alguma interessante que uma organiza&ccedil;&atilde;o dependa demasiadamente de poucas fontes de recursos. Al&eacute;m de expandir as possibilidades de arrecada&ccedil;&atilde;o, a diversifica&ccedil;&atilde;o de fontes contribui para o aumento do contato com diferentes p&uacute;blicos, ampliando o reconhecimento institucional em v&aacute;rios setores da sociedade e contribuindo para a legitimidade social.<br />
&nbsp;</div>

<div style="text-align: center;">&nbsp;
<table align="center" border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong>Uma iniciativa social que obt&eacute;m recursos de diferentes fontes nacionais e internacionais, privadas e p&uacute;blicas, &eacute;, seguramente, uma iniciativa representativa, leg&iacute;tima e &uacute;til &agrave; sociedade.</strong><a href="#_ftn1" name="_ftnref1" title=""><strong><strong>[1]</strong></strong></a></td>
		</tr>
	</tbody>
</table>
<br />
&nbsp;</div>
Exemplo de diversifica&ccedil;&atilde;o de fontes de recursos:<br />
<br />
&nbsp;
<div style="text-align: center;"><img alt="" src="/data/library/michel1.png" style="height:235px; width:426px" /></div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;"><br />
Observe-se ainda, que, algumas fontes fornecem recursos rapidamente, enquanto, diante de outras, pode-se levar mais tempo para obter resultados. Por isso, ressalta-se que a diversifica&ccedil;&atilde;o das fontes de recursos &eacute; atividade de longo prazo e deve ser realizada de forma planejada, por meio de diferentes estrat&eacute;gias, sempre levando em considera&ccedil;&atilde;o a redu&ccedil;&atilde;o dos riscos para a sustentabilidade das atividades sociais da <strong><em>OSC </em></strong>e a legitimidade social. Assim como Cruz e Estraviz n&atilde;o recomendamos que nenhuma fonte ou estrat&eacute;gia participe com mais de 1/3 da receita da OSC.<br />
<br />
Como j&aacute; vimos, estrat&eacute;gias para mobiliza&ccedil;&atilde;o de recursos s&atilde;o &ldquo;caminhos&rdquo; ou trajet&oacute;rias favor&aacute;veis para uma organiza&ccedil;&atilde;o superar desafios, chegar &agrave;s fontes de recursos e mobilizar os investimentos sociais necess&aacute;rios ao cumprimento de sua miss&atilde;o.&nbsp;<br />
&nbsp;
<div>Dois s&atilde;o os aspectos mais importantes na escolha das estrat&eacute;gias:<br />
&nbsp;</div>

<ul>
	<li>Buscar, entre as alternativas escolhidas, o equil&iacute;brio entre o custo e o benef&iacute;cio para implement&aacute;-las.</li>
	<li>Estabelecer metas fact&iacute;veis (o que significa dimensionar valores e fixar per&iacute;odos de tempo adequados)</li>
</ul>

<div style="text-align: center;"><br />
<img alt="" src="/data/library/michel2.png" style="height:235px; width:426px" /><br />
&nbsp;</div>

<div>Iniciamos as estrat&eacute;gias apontando 3 estrat&eacute;gias principais que ser&atilde;o descritas em seguida e nos pr&oacute;ximos artigos, bem como suas estrat&eacute;gias secund&aacute;rias.<br />
<br />
&nbsp;</div>

<div style="text-align: center;">ESTRAT&Eacute;GIA 1: MOBILIZA&Ccedil;&Atilde;O DE RECURSOS POR MEIO DE PROJETOS<br />
&nbsp;</div>

<div style="text-align: center;">&nbsp;</div>

<div style="text-align: center;"><img alt="" src="/data/library/michel3.png" style="height:235px; width:426px" />
<div>&nbsp;</div>

<div><br />
&nbsp;</div>

<div>
<table align="center" border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong>Empresas com pol&iacute;tica de responsabilidade social, governos nacionais e internacionais, funda&ccedil;&otilde;es e ag&ecirc;ncias internacionais normalmente fazem seu investimento social ou aporte de recursos por meio da sele&ccedil;&atilde;o de projetos via editais com ou sem incentivos fiscais.&nbsp;</strong></td>
		</tr>
	</tbody>
</table>
</div>

<div style="text-align: justify;"><br />
<br />
<strong>A escolha do edital</strong>, como meio para a sele&ccedil;&atilde;o de projetos, acena para a busca da democratiza&ccedil;&atilde;o do processo de capta&ccedil;&atilde;o de recursos para iniciativas socioambientais. Al&eacute;m disso, a op&ccedil;&atilde;o pelo edital sinaliza a seriedade do investimento, j&aacute; que a modalidade demanda um processo de sele&ccedil;&atilde;o p&uacute;blica, igualit&aacute;rio e com regras bem definidas. Assim, o edital representa uma ferramenta que evoca transpar&ecirc;ncia e democratiza&ccedil;&atilde;o de oportunidades. Com isso, qualquer proponente, desde que alinhado ao foco do edital, pode participar com a seguran&ccedil;a de que seu projeto ser&aacute; avaliado por uma comiss&atilde;o de especialistas id&ocirc;neos de acordo com crit&eacute;rios, previamente anunciados.<br />
<br />
No &acirc;mbito p&uacute;blico, editais atuam principalmente para a reconfigura&ccedil;&atilde;o e distribui&ccedil;&atilde;o da riqueza, na medida em que objetivam a descentraliza&ccedil;&atilde;o do investimento social. Nesse sentido, editais s&atilde;o formatos adequados para investimentos que desejam enfrentar as grandes desigualdades sociais e regionais no Brasil. Em termos de distribui&ccedil;&atilde;o regional, os editais s&atilde;o mais equitativos e eficientes do que a demanda espont&acirc;nea, proporcionando maior justi&ccedil;a na destina&ccedil;&atilde;o aos estados, aos grupos e a temas tradicionalmente alijados dos processos de capta&ccedil;&atilde;o de recursos.<br />
<br />
No &acirc;mbito privado, a ado&ccedil;&atilde;o de editais profissionaliza o processo de sele&ccedil;&atilde;o de projetos e atende as reais demandas da sociedade. Nesse sentido, o investimento social privado passa a ser definido n&atilde;o apenas com base em v&iacute;nculos ou interesses de relacionamento da alta gest&atilde;o. A sele&ccedil;&atilde;o dos projetos passa pelo crivo de especialistas que levam em considera&ccedil;&atilde;o a capacidade do proponente de planejar, executar e avaliar o projeto, agregando valor positivo &agrave; marca das empresas ao mesmo tempo em que atendem aos anseios da sociedade.<br />
<br />
O novo marco legal (lei 13.019/14) tamb&eacute;m faz parte desta estrat&eacute;gia com a publica&ccedil;&atilde;o dos termos de fomento e de colabora&ccedil;&atilde;o nas tr&ecirc;s esferas do governo e que fazem parte de outros artigos j&aacute; publicados.<br />
<br />
Nesta estrat&eacute;gia principal tamb&eacute;m aparecem os projetos com incentivos fiscais federais, estaduais e municipais que demandariam um livro para explica-los. Recomendo a leitura do manual do patrocinador em <a href="http://www.manualdopatrocinador.com.br/" target="_blank">http://www.manualdopatrocinador.com.br/</a> e a cartilha sobre o tema em: <a href="http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf" target="_blank">http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf</a><br />
<br />
O <strong>crowdfunding </strong>estrat&eacute;gia secund&aacute;ria dos grants e elabora&ccedil;&atilde;o de projeto pode ser melhor entendida e aplicada lendo o manual do crowdfunding em&nbsp; <a href="https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx" target="_blank">https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx</a></div>

<div><br />
<img alt="" src="/data/library/michel4.png" style="float:left; height:137px; width:292px" /><br />
<br />
<br />
&nbsp;</div>

<div><br />
<br />
<br />
&nbsp;</div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;"><strong>J&aacute; os pr&ecirc;mios</strong> podem ser uma estrat&eacute;gia de mobiliza&ccedil;&atilde;o em dois tempos.<br />
<br />
No primeiro escrevemos um projeto mostrando os nossos resultados e hist&oacute;rias de sucesso. Enviamos para os mais de 180 pr&ecirc;mios dispon&iacute;veis para OSC. No segundo tempo, ap&oacute;s ganharmos um pr&ecirc;mio, iremos ser mais vis&iacute;veis e conhecidos e assim poderemos apresentar projetos em outros editais ou at&eacute; sermos chamados por empresas para parcerias.<br />
<br />
Em todos os casos desta estrat&eacute;gia principal o sucesso se dar&aacute; por escrever bem (portugu&ecirc;s impec&aacute;vel) um projeto em suas 16 partes (abaixo nomeadas) com or&ccedil;amentos bem elaborados e contrapartidas equilibradas.<br />
<br />
&nbsp;</div>

<div><img alt="" src="/data/library/michel5.png" style="height:226px; width:440px" /></div>

<div style="text-align: justify;"><br />
<br />
<strong>Michel Freller</strong>&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.<br />
&nbsp;<br />
<br />
&nbsp;
<hr /><br />
<a href="#_ftnref1" name="_ftn1" style="text-align: center;" title="">[1]</a>&nbsp;Danilo Tiisel apud disserta&ccedil;&atilde;o de mestrado Michel Freller em: <a href="https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf" target="_blank">https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf</a><br />
<br />
&nbsp;<br />
<strong>Refer&ecirc;ncias</strong><br />
<br />
ARMANI, Domingos Ant&ocirc;nio. Sustentabilidade: desafio democr&aacute;tico. In: Secretaria de Vigil&acirc;ncia em Sa&uacute;de, Coordena&ccedil;&atilde;o Nacional de DST e Aids. (Org.). Sustentabilidade: aids e sociedade civil em debate. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, p. 9-14, 2004.<br />
<br />
______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife:&nbsp; Alian&ccedil;a Interage, p. 71-74, 2008.<br />
<br />
CRUZ, C&eacute;lia; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de Diferentes Recursos para Organiza&ccedil;&otilde;es Sem Fins Lucrativos. S&atilde;o Paulo: Ed. Global e Fonte, 2000.</div>
</div>
</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">Como visto nos artigos anteriores temos 4 fontes principais e diversas fontes secund&aacute;rias. Para acessar estas fontes vimos no artigo 1 desta s&eacute;rie a defini&ccedil;&atilde;o de estrat&eacute;gias, t&aacute;ticas e ferramentas. Vamos agora mostrar como elas est&atilde;o relacionadas, come&ccedil;ando com uma premissa que &eacute; a da diversifica&ccedil;&atilde;o de fontes e a sustentabilidade, relacionada &agrave; continuidade dos aspectos econ&ocirc;micos, sociais, culturais e ambientais para a atividade de uma iniciativa organizada.<br />
<br />
No &acirc;mbito institucional, conforme ensina Domingos Armani, soci&oacute;logo e mestre em Ci&ecirc;ncia Pol&iacute;tica pela Universidade Federal do Rio Grande, &ldquo;a sustentabilidade de uma organiza&ccedil;&atilde;o &eacute; a sua capacidade para tornar duradouro o valor social de seu projeto pol&iacute;tico-institucional&rdquo;.<br />
<br />
Eis alguns aspectos fundamentais da sustentabilidade:<br />
&nbsp;</div>

<ul>
	<li>A sustentabilidade &eacute; multidimensional e n&atilde;o meramente financeira, embora tal aspecto seja fundamental.</li>
	<li>A sustentabilidade n&atilde;o &eacute; apenas uma capacidade interna da organiza&ccedil;&atilde;o ou das atividades por ela realizadas, pois o que deve ser duradouro n&atilde;o &eacute; a organiza&ccedil;&atilde;o em si, mas o valor social do que ela prop&otilde;e e oferece concretamente.</li>
	<li>A sustentabilidade &eacute; uma busca incessante, nunca totalmente resolvida e assegurada.</li>
</ul>

<div style="text-align: justify;"><br />
Ainda que uma OSC tenha alguma experi&ecirc;ncia em mobiliza&ccedil;&atilde;o de recursos com alguma fonte ou estrat&eacute;gica especifica como pessoas jur&iacute;dicas ou eventos, ainda h&aacute; uma trajet&oacute;ria importante a ser percorrida no sentido da busca de sua sustentabilidade financeira. Isso porque a diversifica&ccedil;&atilde;o colabora grandemente para a sustenta&ccedil;&atilde;o financeira das atividades institucionais, n&atilde;o sendo de forma alguma interessante que uma organiza&ccedil;&atilde;o dependa demasiadamente de poucas fontes de recursos. Al&eacute;m de expandir as possibilidades de arrecada&ccedil;&atilde;o, a diversifica&ccedil;&atilde;o de fontes contribui para o aumento do contato com diferentes p&uacute;blicos, ampliando o reconhecimento institucional em v&aacute;rios setores da sociedade e contribuindo para a legitimidade social.<br />
&nbsp;</div>

<div style="text-align: center;">&nbsp;
<table align="center" border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong>Uma iniciativa social que obt&eacute;m recursos de diferentes fontes nacionais e internacionais, privadas e p&uacute;blicas, &eacute;, seguramente, uma iniciativa representativa, leg&iacute;tima e &uacute;til &agrave; sociedade.</strong><a href="as-fontes-e-sua-diversificao.html#_ftn1" name="_ftnref1" title=""><strong><strong>[1]</strong></strong></a></td>
		</tr>
	</tbody>
</table>
<br />
&nbsp;</div>
Exemplo de diversifica&ccedil;&atilde;o de fontes de recursos:<br />
<br />
&nbsp;
<div style="text-align: center;"><img alt="" src="../../data/library/michel1.png" style="height:235px; width:426px" /></div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;"><br />
Observe-se ainda, que, algumas fontes fornecem recursos rapidamente, enquanto, diante de outras, pode-se levar mais tempo para obter resultados. Por isso, ressalta-se que a diversifica&ccedil;&atilde;o das fontes de recursos &eacute; atividade de longo prazo e deve ser realizada de forma planejada, por meio de diferentes estrat&eacute;gias, sempre levando em considera&ccedil;&atilde;o a redu&ccedil;&atilde;o dos riscos para a sustentabilidade das atividades sociais da <strong><em>OSC </em></strong>e a legitimidade social. Assim como Cruz e Estraviz n&atilde;o recomendamos que nenhuma fonte ou estrat&eacute;gia participe com mais de 1/3 da receita da OSC.<br />
<br />
Como j&aacute; vimos, estrat&eacute;gias para mobiliza&ccedil;&atilde;o de recursos s&atilde;o &ldquo;caminhos&rdquo; ou trajet&oacute;rias favor&aacute;veis para uma organiza&ccedil;&atilde;o superar desafios, chegar &agrave;s fontes de recursos e mobilizar os investimentos sociais necess&aacute;rios ao cumprimento de sua miss&atilde;o.&nbsp;<br />
&nbsp;
<div>Dois s&atilde;o os aspectos mais importantes na escolha das estrat&eacute;gias:<br />
&nbsp;</div>

<ul>
	<li>Buscar, entre as alternativas escolhidas, o equil&iacute;brio entre o custo e o benef&iacute;cio para implement&aacute;-las.</li>
	<li>Estabelecer metas fact&iacute;veis (o que significa dimensionar valores e fixar per&iacute;odos de tempo adequados)</li>
</ul>

<div style="text-align: center;"><br />
<img alt="" src="../../data/library/michel2.png" style="height:235px; width:426px" /><br />
&nbsp;</div>

<div>Iniciamos as estrat&eacute;gias apontando 3 estrat&eacute;gias principais que ser&atilde;o descritas em seguida e nos pr&oacute;ximos artigos, bem como suas estrat&eacute;gias secund&aacute;rias.<br />
<br />
&nbsp;</div>

<div style="text-align: center;">ESTRAT&Eacute;GIA 1: MOBILIZA&Ccedil;&Atilde;O DE RECURSOS POR MEIO DE PROJETOS<br />
&nbsp;</div>

<div style="text-align: center;">&nbsp;</div>

<div style="text-align: center;"><img alt="" src="../../data/library/michel3.png" style="height:235px; width:426px" />
<div>&nbsp;</div>

<div><br />
&nbsp;</div>

<div>
<table align="center" border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong>Empresas com pol&iacute;tica de responsabilidade social, governos nacionais e internacionais, funda&ccedil;&otilde;es e ag&ecirc;ncias internacionais normalmente fazem seu investimento social ou aporte de recursos por meio da sele&ccedil;&atilde;o de projetos via editais com ou sem incentivos fiscais.&nbsp;</strong></td>
		</tr>
	</tbody>
</table>
</div>

<div style="text-align: justify;"><br />
<br />
<strong>A escolha do edital</strong>, como meio para a sele&ccedil;&atilde;o de projetos, acena para a busca da democratiza&ccedil;&atilde;o do processo de capta&ccedil;&atilde;o de recursos para iniciativas socioambientais. Al&eacute;m disso, a op&ccedil;&atilde;o pelo edital sinaliza a seriedade do investimento, j&aacute; que a modalidade demanda um processo de sele&ccedil;&atilde;o p&uacute;blica, igualit&aacute;rio e com regras bem definidas. Assim, o edital representa uma ferramenta que evoca transpar&ecirc;ncia e democratiza&ccedil;&atilde;o de oportunidades. Com isso, qualquer proponente, desde que alinhado ao foco do edital, pode participar com a seguran&ccedil;a de que seu projeto ser&aacute; avaliado por uma comiss&atilde;o de especialistas id&ocirc;neos de acordo com crit&eacute;rios, previamente anunciados.<br />
<br />
No &acirc;mbito p&uacute;blico, editais atuam principalmente para a reconfigura&ccedil;&atilde;o e distribui&ccedil;&atilde;o da riqueza, na medida em que objetivam a descentraliza&ccedil;&atilde;o do investimento social. Nesse sentido, editais s&atilde;o formatos adequados para investimentos que desejam enfrentar as grandes desigualdades sociais e regionais no Brasil. Em termos de distribui&ccedil;&atilde;o regional, os editais s&atilde;o mais equitativos e eficientes do que a demanda espont&acirc;nea, proporcionando maior justi&ccedil;a na destina&ccedil;&atilde;o aos estados, aos grupos e a temas tradicionalmente alijados dos processos de capta&ccedil;&atilde;o de recursos.<br />
<br />
No &acirc;mbito privado, a ado&ccedil;&atilde;o de editais profissionaliza o processo de sele&ccedil;&atilde;o de projetos e atende as reais demandas da sociedade. Nesse sentido, o investimento social privado passa a ser definido n&atilde;o apenas com base em v&iacute;nculos ou interesses de relacionamento da alta gest&atilde;o. A sele&ccedil;&atilde;o dos projetos passa pelo crivo de especialistas que levam em considera&ccedil;&atilde;o a capacidade do proponente de planejar, executar e avaliar o projeto, agregando valor positivo &agrave; marca das empresas ao mesmo tempo em que atendem aos anseios da sociedade.<br />
<br />
O novo marco legal (lei 13.019/14) tamb&eacute;m faz parte desta estrat&eacute;gia com a publica&ccedil;&atilde;o dos termos de fomento e de colabora&ccedil;&atilde;o nas tr&ecirc;s esferas do governo e que fazem parte de outros artigos j&aacute; publicados.<br />
<br />
Nesta estrat&eacute;gia principal tamb&eacute;m aparecem os projetos com incentivos fiscais federais, estaduais e municipais que demandariam um livro para explica-los. Recomendo a leitura do manual do patrocinador em <a href="http://www.manualdopatrocinador.com.br/" target="_blank">http://www.manualdopatrocinador.com.br/</a> e a cartilha sobre o tema em: <a href="http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf" target="_blank">http://www.fecomercio.com.br/upload/_v1/2015-07-30/13544.pdf</a><br />
<br />
O <strong>crowdfunding </strong>estrat&eacute;gia secund&aacute;ria dos grants e elabora&ccedil;&atilde;o de projeto pode ser melhor entendida e aplicada lendo o manual do crowdfunding em&nbsp; <a href="https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx" target="_blank">https://juntoscomvc.wordpress.com/tag/manual-crowdfunding/xxxx</a></div>

<div><br />
<img alt="" src="../../data/library/michel4.png" style="float:left; height:137px; width:292px" /><br />
<br />
<br />
&nbsp;</div>

<div><br />
<br />
<br />
&nbsp;</div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;"><strong>J&aacute; os pr&ecirc;mios</strong> podem ser uma estrat&eacute;gia de mobiliza&ccedil;&atilde;o em dois tempos.<br />
<br />
No primeiro escrevemos um projeto mostrando os nossos resultados e hist&oacute;rias de sucesso. Enviamos para os mais de 180 pr&ecirc;mios dispon&iacute;veis para OSC. No segundo tempo, ap&oacute;s ganharmos um pr&ecirc;mio, iremos ser mais vis&iacute;veis e conhecidos e assim poderemos apresentar projetos em outros editais ou at&eacute; sermos chamados por empresas para parcerias.<br />
<br />
Em todos os casos desta estrat&eacute;gia principal o sucesso se dar&aacute; por escrever bem (portugu&ecirc;s impec&aacute;vel) um projeto em suas 16 partes (abaixo nomeadas) com or&ccedil;amentos bem elaborados e contrapartidas equilibradas.<br />
<br />
&nbsp;</div>

<div><img alt="" src="../../data/library/michel5.png" style="height:226px; width:440px" /></div>

<div style="text-align: justify;"><br />
<br />
<strong>Michel Freller</strong>&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.<br />
&nbsp;<br />
<br />
&nbsp;
<hr /><br />
<a href="as-fontes-e-sua-diversificao.html#_ftnref1" name="_ftn1" style="text-align: center;" title="">[1]</a>&nbsp;Danilo Tiisel apud disserta&ccedil;&atilde;o de mestrado Michel Freller em: <a href="https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf" target="_blank">https://sapientia.pucsp.br/bitstream/handle/1102/1/Michel%20Freller.pdf</a><br />
<br />
&nbsp;<br />
<strong>Refer&ecirc;ncias</strong><br />
<br />
ARMANI, Domingos Ant&ocirc;nio. Sustentabilidade: desafio democr&aacute;tico. In: Secretaria de Vigil&acirc;ncia em Sa&uacute;de, Coordena&ccedil;&atilde;o Nacional de DST e Aids. (Org.). Sustentabilidade: aids e sociedade civil em debate. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, p. 9-14, 2004.<br />
<br />
______ . O Sentido do planejamento na mobiliza&ccedil;&atilde;o de recursos. In: Rog&eacute;rio Renato Silva; Paula Lubambo. (Org.). Mobilizar a experi&ecirc;ncia do programa de forma&ccedil;&atilde;o em mobiliza&ccedil;&atilde;o de recursos da Alian&ccedil;a Interage. Recife:&nbsp; Alian&ccedil;a Interage, p. 71-74, 2008.<br />
<br />
CRUZ, C&eacute;lia; ESTRAVIZ, Marcelo. Capta&ccedil;&atilde;o de Diferentes Recursos para Organiza&ccedil;&otilde;es Sem Fins Lucrativos. S&atilde;o Paulo: Ed. Global e Fonte, 2000.</div>
</div>
</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="as-fontes-e-sua-diversificao%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="as-fontes-e-sua-diversificao.html#" class="btnLike reqlogin " data-entity="3352"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">0</span>)</a>
						<a href="as-fontes-e-sua-diversificao.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/3352/as-fontes-e-sua-diversificao" class="fb btnFacebook"></div>
								<div href="#" data-text="As+Fontes+e+sua+diversifica%C3%A7%C3%A3o" data-url="/news/3352/as-fontes-e-sua-diversificao" class="tw btnTwitter"></div>
								<div href="/shares/get/3352" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>Todavía nadie ha indicado que le gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="3352"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="as-fontes-e-sua-diversificao.html#" class="lnkFilterAuthor" data-label="Michel Freller " data-author="6" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/6/50x50_foto_michel_colorida.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Michel Freller </p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="as-fontes-e-sua-diversificao.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="as-fontes-e-sua-diversificao.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/3352/as-fontes-e-sua-diversificao';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="as-fontes-e-sua-diversificao.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>