<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/3785/estratgia-2-apoiadores-de-causas-parte-23" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Estratégia 2: apoiadores de causas - parte 2/3" />
		<meta property="og:description"   content="Nesta estrat&eacute;gia principal veremos empresas, pessoas e organiza&ccedil;&otilde;es que aportam recursos financeiros, materiais e humanos pela causa da OSC sem a necessidade de mostrar um ou escrever um projeto.
&nbsp;




Analisando a tabela acima nas estrat&eacute;gias secund&aacute;rias, a quest&atilde;o que ir&aacute; separar o m&eacute;dio do pequeno doador ser&aacute; a ferramenta, a forma ou t&aacute;tica de entrar em contato. Ela ser&aacute; mais importante do que o valor da doa&ccedil;&atilde;o e de sua periodicidade. Para os grandes e m&eacute;dios doadores iremos marcar uma visita e apresentar uma solicita&ccedil;&atilde;o de doa&ccedil;&atilde;o ou patroc&iacute;nio pessoalmente, em geral valores acima de R$ 5 mil por ano. J&aacute; para mobilizar recursos junto aos pequenos temos a nossa disposi&ccedil;&atilde;o v&aacute;rias ferramentas explicadas adiante.

APOIADORES - PEQUENOS DOADORES

Esta estrat&eacute;gia busca recursos junto &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas com menor capacidade que se identificam com a organiza&ccedil;&atilde;o e podem contribuir de forma pontual, peri&oacute;dica ou cont&iacute;nua. Normalmente, depende s&oacute; da organiza&ccedil;&atilde;o poder e querer investir nas diversas t&aacute;ticas para implementar esta estrat&eacute;gia que, quando bem realizada traz o retorno desejado e planejado. A vantagem associada &agrave; cria&ccedil;&atilde;o de um banco de dados de membros mantenedores &eacute; sua maior legitimidade social, decorrente do n&uacute;mero elevado de contribuintes.&nbsp; Entretanto, nem todas as causas se prestam a esse tipo de doa&ccedil;&atilde;o. Causas com apelo emocional direto (t&aacute;tica) podem ser bem-sucedidas em empreitadas como essa. O modelo de sucesso nesse tipo de organiza&ccedil;&atilde;o &eacute; o Greenpeace (e outras organiza&ccedil;&otilde;es ambientais). Esta estrat&eacute;gia &eacute; tamb&eacute;m utilizada por museus, organiza&ccedil;&otilde;es religiosas e de causas humanit&aacute;rias. Todas as t&aacute;ticas e ferramentas, inovadoras ou n&atilde;o, requerem que a organiza&ccedil;&atilde;o tenha recursos para investir, visto que o retorno financeiro, em m&eacute;dia, &eacute; superior a 12 meses. A &uacute;nica fonte com capacidade de crescer &eacute; a de pessoas. Conforme &uacute;ltima pesquisa do IDIS (2016) os indiv&iacute;duos doaram R$ 13 bilh&otilde;es em 2015, refor&ccedil;ando a necessidade de conhecer estas ferramentas e de buscar os recursos para investir.


A t&aacute;tica do adote, apadrinhamento e outras ferramentas

Na t&aacute;tica do &ldquo;apadrinhamento&rdquo;, a OSC soma todo o custo da organiza&ccedil;&atilde;o no ano e divide pelo n&uacute;mero de benefici&aacute;rios atendidos. Solicita-se, ent&atilde;o, o apoio de pessoas e empresas para o apadrinhamento de uma, duas ou mais pessoas. J&aacute; o &ldquo;adote&rdquo; &eacute; a mesma estrat&eacute;gia sem identificar o benefici&aacute;rio e pode ser utilizada por organiza&ccedil;&otilde;es ambientais e de prote&ccedil;&atilde;o aos animais. O doador acredita que est&aacute; ajudando o benefici&aacute;rio, por&eacute;m na verdade, est&aacute; pagando sal&aacute;rios, aluguel e outras despesas fixas, colaborando para manter a organiza&ccedil;&atilde;o, pois &eacute; uma doa&ccedil;&atilde;o n&atilde;o carimbada, n&atilde;o vinculada a um projeto. Outra t&aacute;tica poss&iacute;vel s&atilde;o campanhas para doa&ccedil;&otilde;es pontuais.

A maioria das organiza&ccedil;&otilde;es que t&ecirc;m um n&uacute;mero grande de mantenedores trabalha focada em sua na causa.

&aacute;ticas mais simples e que requerem investimentos pequenos, como, por exemplo, envio de cartas de solicita&ccedil;&atilde;o, campanhas pontuais, campanha no evento anual, campanha junto ao p&uacute;blico de relacionamento dos diretores e telefonemas personalizados, podem ser utilizadas por organiza&ccedil;&otilde;es menores ou que n&atilde;o tenham capacidade de investimento.

Para t&aacute;ticas mais inovadoras desta estrat&eacute;gia destacam-se tr&ecirc;s ferramentas: cara a cara, torpedo e clique e agende.
&nbsp;

	Cara a cara (face to face), ou ainda di&aacute;logo direto &eacute; uma ferramenta inovadora e eficiente para a convoca&ccedil;&atilde;o de doa&ccedil;&otilde;es recorrentes. Significa buscar o apoio regular mensal de doadores individuais (pessoa f&iacute;sica) &ldquo;cara a cara&rdquo;, por meio de cart&otilde;es de d&eacute;bito ou cr&eacute;dito (m&eacute;dia de R$ 30,00 por doa&ccedil;&atilde;o mensal), os quais comp&otilde;em o quadro de mantenedores de uma OSC. Os recursos mobilizados s&atilde;o desvinculados de projetos e podem ser utilizados na manuten&ccedil;&atilde;o operacional, facilitando a sustentabilidade econ&ocirc;mica da OSC.

&Eacute; poss&iacute;vel utilizar essa t&eacute;cnica para a mobiliza&ccedil;&atilde;o de doadores, pessoas f&iacute;sicas na rua, no metr&ocirc;, de porta em porta, no com&eacute;rcio, em shoppings e centros comerciais, em escrit&oacute;rios, ind&uacute;strias, universidades e em eventos culturais, esportivos, entre outros.

Vale ressaltar que o di&aacute;logo direto &eacute; muito mais que uma ferramenta ou t&eacute;cnica para a obten&ccedil;&atilde;o de novos doadores. Segundo Lopez (2009), trata-se de:

Uma magn&iacute;fica oportunidade para a sensibiliza&ccedil;&atilde;o da popula&ccedil;&atilde;o. O cidad&atilde;o brasileiro acolhe com entusiasmo a presen&ccedil;a de captadores, escuta e se relaciona pessoalmente de forma muito mais positiva do que diante de um e-mail ou uma p&aacute;gina da internet. V&ecirc; o captador como algu&eacute;m pr&oacute;ximo, que tem coisas muito importantes para dizer.

A mobiliza&ccedil;&atilde;o de doadores individuais (mantenedores) pode ser encarada como algo al&eacute;m de uma t&eacute;cnica de mobiliza&ccedil;&atilde;o de recursos, pois, por meio do di&aacute;logo direto, a organiza&ccedil;&atilde;o trabalha tamb&eacute;m a legitimidade social, fator fundamental para sua sustentabilidade.

Exemplos de iniciativas de sucesso utilizando esta ferramenta: M&eacute;dicos sem Fronteiras, Abrinq, Greenpeace, Unicef entre outras.
&nbsp;

	Torpedo (SMS) - talvez seja a ferramenta mais dependente da tecnologia, pois consiste em enviar mensagens, via telefone celular, para poss&iacute;veis doadores. &Eacute; necess&aacute;ria a parceria com uma ou mais empresas de telefonia celular e com ag&ecirc;ncias de propaganda para criar mensagens curtas, por&eacute;m efetivas. Sua cria&ccedil;&atilde;o &eacute; mais dif&iacute;cil do que fazer um an&uacute;ncio de trinta segundos para a televis&atilde;o. &Eacute; necess&aacute;ria, tamb&eacute;m, uma parceria ou servi&ccedil;os de uma empresa na &aacute;rea de tecnologia em CRM[1] para envio de grande quantidade de SMS e o recebimento das devolutivas, que podem ser por SMS, fone ou pela internet. Acrescida da parceria na busca de listas de n&uacute;meros de telefones, que pode ser de um banco de dados pr&oacute;prio ou do mercado (cart&atilde;o de cr&eacute;dito, assinantes de uma revista, lista que se alugam etc.).

Ferramenta ainda pouco usual no Brasil, por sua complexidade e pelo alto investimento necess&aacute;rio, ela &eacute; utilizada em larga escala nos Estados Unidos, na Europa e iniciando timidamente na Argentina pelas organiza&ccedil;&otilde;es mais modernas. Esta ferramenta &eacute; indicada para buscar recursos de indiv&iacute;duos, pessoas f&iacute;sicas (jovens) e de pequenos valores (R$15,00 a R$30,00 pontuais), sendo muito eficaz quando h&aacute; cat&aacute;strofes (enchentes, terremotos, etc.), ou seja, necessidades imediatas e urgentes.
&nbsp;

	Clique e agende uma liga&ccedil;&atilde;o &ndash; (click to call) tamb&eacute;m &eacute; uma das ferramentas que depende da tecnologia e de marketing digital. Grandes organiza&ccedil;&otilde;es v&ecirc;m se utilizando do chamado click to call para atender potenciais doadores, principalmente indiv&iacute;duos. O objetivo principal &eacute; fidelizar apoiadores com recursos mensais ou anuais. Assim, ao se deparar com o website institucional, e-mail ou an&uacute;ncio online da organiza&ccedil;&atilde;o, o internauta &eacute; convidado a clicar em um determinado bot&atilde;o e preencher dados pessoais para que, em seguida, no hor&aacute;rio escolhido pelo internauta, seja feita uma liga&ccedil;&atilde;o por um atendente de telemarketing contratado pela organiza&ccedil;&atilde;o. As solicita&ccedil;&otilde;es de liga&ccedil;&otilde;es imediatas (realizadas em cinco minutos ap&oacute;s o click) t&ecirc;m uma taxa alta de convers&atilde;o (por volts de 20%), segundo a organiza&ccedil;&atilde;o M&eacute;dicos sem Fronteiras, enquanto as liga&ccedil;&otilde;es realizadas no dia seguinte t&ecirc;m um &iacute;ndice menor de 5% na convers&atilde;o em doa&ccedil;&atilde;o por parte do interessado.


Na conversa, o atendente &ndash; necessariamente bem capacitado &ndash; explica a atua&ccedil;&atilde;o da OSC em quest&atilde;o e convida o internauta a colaborar mensalmente. Muitas vezes, o atendente registra na pr&oacute;pria liga&ccedil;&atilde;o os dados do cart&atilde;o de cr&eacute;dito ou do endere&ccedil;o para a cobran&ccedil;a via fatura banc&aacute;ria.

Esta estrat&eacute;gia exige uma boa infraestrutura de telemarketing, capaz de registrar e enviar estes pedidos de contato, treinamento aos atendentes e um excelente sistema de gerenciamento de contatos &ndash; CRM (t&aacute;ticas). Devido &agrave; necessidade de capital, o investimento em uma estrat&eacute;gia como essa tem encontrado mais adeptos entre as grandes OSCs como M&eacute;dicos sem Fronteiras, ActionAid, Uni&atilde;o Internacional de Crist&atilde;os e Judeus do Brasil e Unicef.

Outras ferramentas mais tradicionais tamb&eacute;m podem ser acionadas e trazem bons resultados, quando bem planejadas. Telemarketing, mala direta por correio f&iacute;sico ou eletr&ocirc;nico (e-mail) e redes sociais s&atilde;o muito utilizadas por organiza&ccedil;&otilde;es ao redor do mundo e tamb&eacute;m no Brasil. Discute-se muito a quest&atilde;o &eacute;tica da invas&atilde;o de privacidade ao telefonar e enviar e-mails. A OSC necessita tomar uma decis&atilde;o de utilizar ou n&atilde;o estas ferramentas para desenvolver um quadro de mantenedores.

J&aacute; a inclus&atilde;o de jogos (gamefication) para atrair um fluxo grande de pessoas para os websites das OSCs &eacute; uma t&aacute;tica nova, inovadora e que ainda n&atilde;o se sabe se aumentar&aacute; os valores doados para as OSCs.
&nbsp;
**A parte 3/3 deste artigo ser&aacute; publicada na Captamos no dia 29/05/2017.
***Para ler a parte 1, clique aqui.
&nbsp;
&nbsp;
Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.

&nbsp;

[1] CRM &ndash; &nbsp;customer relationship management &ndash; banco de dados e software de gest&atilde;o de relacionamento com clientes / doadores


" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Estratégia 2: apoiadores de causas - parte 2/3" />
		<meta name="twitter:description" content="Nesta estrat&eacute;gia principal veremos empresas, pessoas e organiza&ccedil;&otilde;es que aportam recursos financeiros, materiais e humanos pela causa da OSC sem a necessidade de mostrar um ou escrever um projeto.
&nbsp;




Analisando a tabela acima nas estrat&eacute;gias secund&aacute;rias, a quest&atilde;o que ir&aacute; separar o m&eacute;dio do pequeno doador ser&aacute; a ferramenta, a forma ou t&aacute;tica de entrar em contato. Ela ser&aacute; mais importante do que o valor da doa&ccedil;&atilde;o e de sua periodicidade. Para os grandes e m&eacute;dios doadores iremos marcar uma visita e apresentar uma solicita&ccedil;&atilde;o de doa&ccedil;&atilde;o ou patroc&iacute;nio pessoalmente, em geral valores acima de R$ 5 mil por ano. J&aacute; para mobilizar recursos junto aos pequenos temos a nossa disposi&ccedil;&atilde;o v&aacute;rias ferramentas explicadas adiante.

APOIADORES - PEQUENOS DOADORES

Esta estrat&eacute;gia busca recursos junto &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas com menor capacidade que se identificam com a organiza&ccedil;&atilde;o e podem contribuir de forma pontual, peri&oacute;dica ou cont&iacute;nua. Normalmente, depende s&oacute; da organiza&ccedil;&atilde;o poder e querer investir nas diversas t&aacute;ticas para implementar esta estrat&eacute;gia que, quando bem realizada traz o retorno desejado e planejado. A vantagem associada &agrave; cria&ccedil;&atilde;o de um banco de dados de membros mantenedores &eacute; sua maior legitimidade social, decorrente do n&uacute;mero elevado de contribuintes.&nbsp; Entretanto, nem todas as causas se prestam a esse tipo de doa&ccedil;&atilde;o. Causas com apelo emocional direto (t&aacute;tica) podem ser bem-sucedidas em empreitadas como essa. O modelo de sucesso nesse tipo de organiza&ccedil;&atilde;o &eacute; o Greenpeace (e outras organiza&ccedil;&otilde;es ambientais). Esta estrat&eacute;gia &eacute; tamb&eacute;m utilizada por museus, organiza&ccedil;&otilde;es religiosas e de causas humanit&aacute;rias. Todas as t&aacute;ticas e ferramentas, inovadoras ou n&atilde;o, requerem que a organiza&ccedil;&atilde;o tenha recursos para investir, visto que o retorno financeiro, em m&eacute;dia, &eacute; superior a 12 meses. A &uacute;nica fonte com capacidade de crescer &eacute; a de pessoas. Conforme &uacute;ltima pesquisa do IDIS (2016) os indiv&iacute;duos doaram R$ 13 bilh&otilde;es em 2015, refor&ccedil;ando a necessidade de conhecer estas ferramentas e de buscar os recursos para investir.


A t&aacute;tica do adote, apadrinhamento e outras ferramentas

Na t&aacute;tica do &ldquo;apadrinhamento&rdquo;, a OSC soma todo o custo da organiza&ccedil;&atilde;o no ano e divide pelo n&uacute;mero de benefici&aacute;rios atendidos. Solicita-se, ent&atilde;o, o apoio de pessoas e empresas para o apadrinhamento de uma, duas ou mais pessoas. J&aacute; o &ldquo;adote&rdquo; &eacute; a mesma estrat&eacute;gia sem identificar o benefici&aacute;rio e pode ser utilizada por organiza&ccedil;&otilde;es ambientais e de prote&ccedil;&atilde;o aos animais. O doador acredita que est&aacute; ajudando o benefici&aacute;rio, por&eacute;m na verdade, est&aacute; pagando sal&aacute;rios, aluguel e outras despesas fixas, colaborando para manter a organiza&ccedil;&atilde;o, pois &eacute; uma doa&ccedil;&atilde;o n&atilde;o carimbada, n&atilde;o vinculada a um projeto. Outra t&aacute;tica poss&iacute;vel s&atilde;o campanhas para doa&ccedil;&otilde;es pontuais.

A maioria das organiza&ccedil;&otilde;es que t&ecirc;m um n&uacute;mero grande de mantenedores trabalha focada em sua na causa.

&aacute;ticas mais simples e que requerem investimentos pequenos, como, por exemplo, envio de cartas de solicita&ccedil;&atilde;o, campanhas pontuais, campanha no evento anual, campanha junto ao p&uacute;blico de relacionamento dos diretores e telefonemas personalizados, podem ser utilizadas por organiza&ccedil;&otilde;es menores ou que n&atilde;o tenham capacidade de investimento.

Para t&aacute;ticas mais inovadoras desta estrat&eacute;gia destacam-se tr&ecirc;s ferramentas: cara a cara, torpedo e clique e agende.
&nbsp;

	Cara a cara (face to face), ou ainda di&aacute;logo direto &eacute; uma ferramenta inovadora e eficiente para a convoca&ccedil;&atilde;o de doa&ccedil;&otilde;es recorrentes. Significa buscar o apoio regular mensal de doadores individuais (pessoa f&iacute;sica) &ldquo;cara a cara&rdquo;, por meio de cart&otilde;es de d&eacute;bito ou cr&eacute;dito (m&eacute;dia de R$ 30,00 por doa&ccedil;&atilde;o mensal), os quais comp&otilde;em o quadro de mantenedores de uma OSC. Os recursos mobilizados s&atilde;o desvinculados de projetos e podem ser utilizados na manuten&ccedil;&atilde;o operacional, facilitando a sustentabilidade econ&ocirc;mica da OSC.

&Eacute; poss&iacute;vel utilizar essa t&eacute;cnica para a mobiliza&ccedil;&atilde;o de doadores, pessoas f&iacute;sicas na rua, no metr&ocirc;, de porta em porta, no com&eacute;rcio, em shoppings e centros comerciais, em escrit&oacute;rios, ind&uacute;strias, universidades e em eventos culturais, esportivos, entre outros.

Vale ressaltar que o di&aacute;logo direto &eacute; muito mais que uma ferramenta ou t&eacute;cnica para a obten&ccedil;&atilde;o de novos doadores. Segundo Lopez (2009), trata-se de:

Uma magn&iacute;fica oportunidade para a sensibiliza&ccedil;&atilde;o da popula&ccedil;&atilde;o. O cidad&atilde;o brasileiro acolhe com entusiasmo a presen&ccedil;a de captadores, escuta e se relaciona pessoalmente de forma muito mais positiva do que diante de um e-mail ou uma p&aacute;gina da internet. V&ecirc; o captador como algu&eacute;m pr&oacute;ximo, que tem coisas muito importantes para dizer.

A mobiliza&ccedil;&atilde;o de doadores individuais (mantenedores) pode ser encarada como algo al&eacute;m de uma t&eacute;cnica de mobiliza&ccedil;&atilde;o de recursos, pois, por meio do di&aacute;logo direto, a organiza&ccedil;&atilde;o trabalha tamb&eacute;m a legitimidade social, fator fundamental para sua sustentabilidade.

Exemplos de iniciativas de sucesso utilizando esta ferramenta: M&eacute;dicos sem Fronteiras, Abrinq, Greenpeace, Unicef entre outras.
&nbsp;

	Torpedo (SMS) - talvez seja a ferramenta mais dependente da tecnologia, pois consiste em enviar mensagens, via telefone celular, para poss&iacute;veis doadores. &Eacute; necess&aacute;ria a parceria com uma ou mais empresas de telefonia celular e com ag&ecirc;ncias de propaganda para criar mensagens curtas, por&eacute;m efetivas. Sua cria&ccedil;&atilde;o &eacute; mais dif&iacute;cil do que fazer um an&uacute;ncio de trinta segundos para a televis&atilde;o. &Eacute; necess&aacute;ria, tamb&eacute;m, uma parceria ou servi&ccedil;os de uma empresa na &aacute;rea de tecnologia em CRM[1] para envio de grande quantidade de SMS e o recebimento das devolutivas, que podem ser por SMS, fone ou pela internet. Acrescida da parceria na busca de listas de n&uacute;meros de telefones, que pode ser de um banco de dados pr&oacute;prio ou do mercado (cart&atilde;o de cr&eacute;dito, assinantes de uma revista, lista que se alugam etc.).

Ferramenta ainda pouco usual no Brasil, por sua complexidade e pelo alto investimento necess&aacute;rio, ela &eacute; utilizada em larga escala nos Estados Unidos, na Europa e iniciando timidamente na Argentina pelas organiza&ccedil;&otilde;es mais modernas. Esta ferramenta &eacute; indicada para buscar recursos de indiv&iacute;duos, pessoas f&iacute;sicas (jovens) e de pequenos valores (R$15,00 a R$30,00 pontuais), sendo muito eficaz quando h&aacute; cat&aacute;strofes (enchentes, terremotos, etc.), ou seja, necessidades imediatas e urgentes.
&nbsp;

	Clique e agende uma liga&ccedil;&atilde;o &ndash; (click to call) tamb&eacute;m &eacute; uma das ferramentas que depende da tecnologia e de marketing digital. Grandes organiza&ccedil;&otilde;es v&ecirc;m se utilizando do chamado click to call para atender potenciais doadores, principalmente indiv&iacute;duos. O objetivo principal &eacute; fidelizar apoiadores com recursos mensais ou anuais. Assim, ao se deparar com o website institucional, e-mail ou an&uacute;ncio online da organiza&ccedil;&atilde;o, o internauta &eacute; convidado a clicar em um determinado bot&atilde;o e preencher dados pessoais para que, em seguida, no hor&aacute;rio escolhido pelo internauta, seja feita uma liga&ccedil;&atilde;o por um atendente de telemarketing contratado pela organiza&ccedil;&atilde;o. As solicita&ccedil;&otilde;es de liga&ccedil;&otilde;es imediatas (realizadas em cinco minutos ap&oacute;s o click) t&ecirc;m uma taxa alta de convers&atilde;o (por volts de 20%), segundo a organiza&ccedil;&atilde;o M&eacute;dicos sem Fronteiras, enquanto as liga&ccedil;&otilde;es realizadas no dia seguinte t&ecirc;m um &iacute;ndice menor de 5% na convers&atilde;o em doa&ccedil;&atilde;o por parte do interessado.


Na conversa, o atendente &ndash; necessariamente bem capacitado &ndash; explica a atua&ccedil;&atilde;o da OSC em quest&atilde;o e convida o internauta a colaborar mensalmente. Muitas vezes, o atendente registra na pr&oacute;pria liga&ccedil;&atilde;o os dados do cart&atilde;o de cr&eacute;dito ou do endere&ccedil;o para a cobran&ccedil;a via fatura banc&aacute;ria.

Esta estrat&eacute;gia exige uma boa infraestrutura de telemarketing, capaz de registrar e enviar estes pedidos de contato, treinamento aos atendentes e um excelente sistema de gerenciamento de contatos &ndash; CRM (t&aacute;ticas). Devido &agrave; necessidade de capital, o investimento em uma estrat&eacute;gia como essa tem encontrado mais adeptos entre as grandes OSCs como M&eacute;dicos sem Fronteiras, ActionAid, Uni&atilde;o Internacional de Crist&atilde;os e Judeus do Brasil e Unicef.

Outras ferramentas mais tradicionais tamb&eacute;m podem ser acionadas e trazem bons resultados, quando bem planejadas. Telemarketing, mala direta por correio f&iacute;sico ou eletr&ocirc;nico (e-mail) e redes sociais s&atilde;o muito utilizadas por organiza&ccedil;&otilde;es ao redor do mundo e tamb&eacute;m no Brasil. Discute-se muito a quest&atilde;o &eacute;tica da invas&atilde;o de privacidade ao telefonar e enviar e-mails. A OSC necessita tomar uma decis&atilde;o de utilizar ou n&atilde;o estas ferramentas para desenvolver um quadro de mantenedores.

J&aacute; a inclus&atilde;o de jogos (gamefication) para atrair um fluxo grande de pessoas para os websites das OSCs &eacute; uma t&aacute;tica nova, inovadora e que ainda n&atilde;o se sabe se aumentar&aacute; os valores doados para as OSCs.
&nbsp;
**A parte 3/3 deste artigo ser&aacute; publicada na Captamos no dia 29/05/2017.
***Para ler a parte 1, clique aqui.
&nbsp;
&nbsp;
Michel Freller&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.

&nbsp;

[1] CRM &ndash; &nbsp;customer relationship management &ndash; banco de dados e software de gest&atilde;o de relacionamento com clientes / doadores


" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/3785/estratgia-2-apoiadores-de-causas-parte-23" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">Estratégia 2: apoiadores de causas - parte 2/3</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Estratégia 2: apoiadores de causas - parte 2/3					</div>
					<span class="fecha">24 de Abril de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">Nesta estrat&eacute;gia principal veremos empresas, pessoas e organiza&ccedil;&otilde;es que aportam recursos financeiros, materiais e humanos pela causa da OSC sem a necessidade de mostrar um ou escrever um projeto.</div>
&nbsp;

<div style="text-align: center;"><img alt="" src="/data/library/fontes 6 Estrategiasquadro.png" style="height:255px; width:678px" /></div>

<div style="text-align: justify;"><br />
Analisando a tabela acima nas estrat&eacute;gias secund&aacute;rias, a quest&atilde;o que ir&aacute; separar o m&eacute;dio do pequeno doador ser&aacute; a ferramenta, a forma ou t&aacute;tica de entrar em contato. Ela ser&aacute; mais importante do que o valor da doa&ccedil;&atilde;o e de sua periodicidade. Para os grandes e m&eacute;dios doadores iremos marcar uma visita e apresentar uma solicita&ccedil;&atilde;o de doa&ccedil;&atilde;o ou patroc&iacute;nio pessoalmente, em geral valores acima de R$ 5 mil por ano. J&aacute; para mobilizar recursos junto aos pequenos temos a nossa disposi&ccedil;&atilde;o v&aacute;rias ferramentas explicadas adiante.<br />
<br />
<strong>APOIADORES - PEQUENOS DOADORES </strong><br />
<br />
Esta estrat&eacute;gia busca recursos junto &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas com menor capacidade que se identificam com a organiza&ccedil;&atilde;o e podem contribuir de forma pontual, peri&oacute;dica ou cont&iacute;nua. Normalmente, depende s&oacute; da organiza&ccedil;&atilde;o poder e querer investir nas diversas t&aacute;ticas para implementar esta estrat&eacute;gia que, quando bem realizada traz o retorno desejado e planejado. A vantagem associada &agrave; cria&ccedil;&atilde;o de um banco de dados de membros mantenedores &eacute; sua maior legitimidade social, decorrente do n&uacute;mero elevado de contribuintes.&nbsp; Entretanto, nem todas as causas se prestam a esse tipo de doa&ccedil;&atilde;o. Causas com apelo emocional direto (t&aacute;tica) podem ser bem-sucedidas em empreitadas como essa. O modelo de sucesso nesse tipo de organiza&ccedil;&atilde;o &eacute; o Greenpeace (e outras organiza&ccedil;&otilde;es ambientais). Esta estrat&eacute;gia &eacute; tamb&eacute;m utilizada por museus, organiza&ccedil;&otilde;es religiosas e de causas humanit&aacute;rias. Todas as t&aacute;ticas e ferramentas, inovadoras ou n&atilde;o, requerem que a organiza&ccedil;&atilde;o tenha recursos para investir, visto que o retorno financeiro, em m&eacute;dia, &eacute; superior a 12 meses. A &uacute;nica fonte com capacidade de crescer &eacute; a de pessoas. Conforme &uacute;ltima pesquisa do IDIS (2016) os indiv&iacute;duos doaram R$ 13 bilh&otilde;es em 2015, refor&ccedil;ando a necessidade de conhecer estas ferramentas e de buscar os recursos para investir.<br />
<br />
<br />
<strong>A t&aacute;tica do adote, apadrinhamento e outras ferramentas</strong><br />
<br />
Na t&aacute;tica do &ldquo;apadrinhamento&rdquo;, a OSC soma todo o custo da organiza&ccedil;&atilde;o no ano e divide pelo n&uacute;mero de benefici&aacute;rios atendidos. Solicita-se, ent&atilde;o, o apoio de pessoas e empresas para o apadrinhamento de uma, duas ou mais pessoas. J&aacute; o &ldquo;adote&rdquo; &eacute; a mesma estrat&eacute;gia sem identificar o benefici&aacute;rio e pode ser utilizada por organiza&ccedil;&otilde;es ambientais e de prote&ccedil;&atilde;o aos animais. O doador acredita que est&aacute; ajudando o benefici&aacute;rio, por&eacute;m na verdade, est&aacute; pagando sal&aacute;rios, aluguel e outras despesas fixas, colaborando para manter a organiza&ccedil;&atilde;o, pois &eacute; uma doa&ccedil;&atilde;o n&atilde;o carimbada, n&atilde;o vinculada a um projeto. Outra t&aacute;tica poss&iacute;vel s&atilde;o campanhas para doa&ccedil;&otilde;es pontuais.<br />
<br />
A maioria das organiza&ccedil;&otilde;es que t&ecirc;m um n&uacute;mero grande de mantenedores trabalha focada em sua na causa.<br />
<br />
&aacute;ticas mais simples e que requerem investimentos pequenos, como, por exemplo, envio de cartas de solicita&ccedil;&atilde;o, campanhas pontuais, campanha no evento anual, campanha junto ao p&uacute;blico de relacionamento dos diretores e telefonemas personalizados, podem ser utilizadas por organiza&ccedil;&otilde;es menores ou que n&atilde;o tenham capacidade de investimento.<br />
<br />
Para t&aacute;ticas mais inovadoras desta estrat&eacute;gia destacam-se tr&ecirc;s ferramentas: cara a cara, torpedo e clique e agende.<br />
&nbsp;
<ul>
	<li>Cara a cara (face to face), ou ainda di&aacute;logo direto &eacute; uma ferramenta inovadora e eficiente para a convoca&ccedil;&atilde;o de doa&ccedil;&otilde;es recorrentes. Significa buscar o apoio regular mensal de doadores individuais (pessoa f&iacute;sica) &ldquo;cara a cara&rdquo;, por meio de cart&otilde;es de d&eacute;bito ou cr&eacute;dito (m&eacute;dia de R$ 30,00 por doa&ccedil;&atilde;o mensal), os quais comp&otilde;em o quadro de mantenedores de uma OSC. Os recursos mobilizados s&atilde;o desvinculados de projetos e podem ser utilizados na manuten&ccedil;&atilde;o operacional, facilitando a sustentabilidade econ&ocirc;mica da OSC.</li>
</ul>
&Eacute; poss&iacute;vel utilizar essa t&eacute;cnica para a mobiliza&ccedil;&atilde;o de doadores, pessoas f&iacute;sicas na rua, no metr&ocirc;, de porta em porta, no com&eacute;rcio, em shoppings e centros comerciais, em escrit&oacute;rios, ind&uacute;strias, universidades e em eventos culturais, esportivos, entre outros.<br />
<br />
Vale ressaltar que o di&aacute;logo direto &eacute; muito mais que uma ferramenta ou t&eacute;cnica para a obten&ccedil;&atilde;o de novos doadores. Segundo Lopez (2009), trata-se de:<br />
<br />
Uma magn&iacute;fica oportunidade para a sensibiliza&ccedil;&atilde;o da popula&ccedil;&atilde;o. O cidad&atilde;o brasileiro acolhe com entusiasmo a presen&ccedil;a de captadores, escuta e se relaciona pessoalmente de forma muito mais positiva do que diante de um e-mail ou uma p&aacute;gina da internet. V&ecirc; o captador como algu&eacute;m pr&oacute;ximo, que tem coisas muito importantes para dizer.<br />
<br />
A mobiliza&ccedil;&atilde;o de doadores individuais (mantenedores) pode ser encarada como algo al&eacute;m de uma t&eacute;cnica de mobiliza&ccedil;&atilde;o de recursos, pois, por meio do di&aacute;logo direto, a organiza&ccedil;&atilde;o trabalha tamb&eacute;m a legitimidade social, fator fundamental para sua sustentabilidade.<br />
<br />
Exemplos de iniciativas de sucesso utilizando esta ferramenta: M&eacute;dicos sem Fronteiras, Abrinq, Greenpeace, Unicef entre outras.<br />
&nbsp;
<ul>
	<li>Torpedo (SMS) - talvez seja a ferramenta mais dependente da tecnologia, pois consiste em enviar mensagens, via telefone celular, para poss&iacute;veis doadores. &Eacute; necess&aacute;ria a parceria com uma ou mais empresas de telefonia celular e com ag&ecirc;ncias de propaganda para criar mensagens curtas, por&eacute;m efetivas. Sua cria&ccedil;&atilde;o &eacute; mais dif&iacute;cil do que fazer um an&uacute;ncio de trinta segundos para a televis&atilde;o. &Eacute; necess&aacute;ria, tamb&eacute;m, uma parceria ou servi&ccedil;os de uma empresa na &aacute;rea de tecnologia em CRM<sup><a href="#_ftn1" name="_ftnref1" title="">[1]</a> </sup>para envio de grande quantidade de SMS e o recebimento das devolutivas, que podem ser por SMS, fone ou pela internet. Acrescida da parceria na busca de listas de n&uacute;meros de telefones, que pode ser de um banco de dados pr&oacute;prio ou do mercado (cart&atilde;o de cr&eacute;dito, assinantes de uma revista, lista que se alugam etc.).</li>
</ul>
Ferramenta ainda pouco usual no Brasil, por sua complexidade e pelo alto investimento necess&aacute;rio, ela &eacute; utilizada em larga escala nos Estados Unidos, na Europa e iniciando timidamente na Argentina pelas organiza&ccedil;&otilde;es mais modernas. Esta ferramenta &eacute; indicada para buscar recursos de indiv&iacute;duos, pessoas f&iacute;sicas (jovens) e de pequenos valores (R$15,00 a R$30,00 pontuais), sendo muito eficaz quando h&aacute; cat&aacute;strofes (enchentes, terremotos, etc.), ou seja, necessidades imediatas e urgentes.<br />
&nbsp;
<ul>
	<li>Clique e agende uma liga&ccedil;&atilde;o &ndash; (<em>click to call)</em> tamb&eacute;m &eacute; uma das ferramentas que depende da tecnologia e de marketing digital. Grandes organiza&ccedil;&otilde;es v&ecirc;m se utilizando do chamado <em>click to call</em> para atender potenciais doadores, principalmente indiv&iacute;duos. O objetivo principal &eacute; fidelizar apoiadores com recursos mensais ou anuais. Assim, ao se deparar com o website institucional, e-mail ou an&uacute;ncio online da organiza&ccedil;&atilde;o, o internauta &eacute; convidado a clicar em um determinado bot&atilde;o e preencher dados pessoais para que, em seguida, no hor&aacute;rio escolhido pelo internauta, seja feita uma liga&ccedil;&atilde;o por um atendente de telemarketing contratado pela organiza&ccedil;&atilde;o. As solicita&ccedil;&otilde;es de liga&ccedil;&otilde;es imediatas (realizadas em cinco minutos ap&oacute;s o click) t&ecirc;m uma taxa alta de convers&atilde;o (por volts de 20%), segundo a organiza&ccedil;&atilde;o M&eacute;dicos sem Fronteiras, enquanto as liga&ccedil;&otilde;es realizadas no dia seguinte t&ecirc;m um &iacute;ndice menor de 5% na convers&atilde;o em doa&ccedil;&atilde;o por parte do interessado.</li>
</ul>

<div>Na conversa, o atendente &ndash; necessariamente bem capacitado &ndash; explica a atua&ccedil;&atilde;o da OSC em quest&atilde;o e convida o internauta a colaborar mensalmente. Muitas vezes, o atendente registra na pr&oacute;pria liga&ccedil;&atilde;o os dados do cart&atilde;o de cr&eacute;dito ou do endere&ccedil;o para a cobran&ccedil;a via fatura banc&aacute;ria.<br />
<br />
Esta estrat&eacute;gia exige uma boa infraestrutura de telemarketing, capaz de registrar e enviar estes pedidos de contato, treinamento aos atendentes e um excelente sistema de gerenciamento de contatos &ndash; CRM (t&aacute;ticas). Devido &agrave; necessidade de capital, o investimento em uma estrat&eacute;gia como essa tem encontrado mais adeptos entre as grandes OSCs como M&eacute;dicos sem Fronteiras, ActionAid, Uni&atilde;o Internacional de Crist&atilde;os e Judeus do Brasil e Unicef.<br />
<br />
Outras ferramentas mais tradicionais tamb&eacute;m podem ser acionadas e trazem bons resultados, quando bem planejadas. Telemarketing, mala direta por correio f&iacute;sico ou eletr&ocirc;nico (e-mail) e redes sociais s&atilde;o muito utilizadas por organiza&ccedil;&otilde;es ao redor do mundo e tamb&eacute;m no Brasil. Discute-se muito a quest&atilde;o &eacute;tica da invas&atilde;o de privacidade ao telefonar e enviar e-mails. A OSC necessita tomar uma decis&atilde;o de utilizar ou n&atilde;o estas ferramentas para desenvolver um quadro de mantenedores.<br />
<br />
J&aacute; a inclus&atilde;o de jogos (<em>gamefication</em>) para atrair um fluxo grande de pessoas para os websites das OSCs &eacute; uma t&aacute;tica nova, inovadora e que ainda n&atilde;o se sabe se aumentar&aacute; os valores doados para as OSCs.</div>
&nbsp;<br />
**A parte 3/3 deste artigo ser&aacute; publicada na Captamos no dia 29/05/2017.<br />
***Para ler a parte 1, clique <a href="/news/3532/estratgia-2-apoiadores-de-causas-parte-13" target="_blank">aqui</a>.<br />
&nbsp;<br />
&nbsp;<br />
<strong>Michel Freller</strong>&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.

<div>&nbsp;
<hr />
<div id="ftn1"><a href="#_ftnref1" name="_ftn1" title="">[1]</a> CRM &ndash; &nbsp;customer relationship management &ndash; banco de dados e software de gest&atilde;o de relacionamento com clientes / doadores</div>
</div>
</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">Nesta estrat&eacute;gia principal veremos empresas, pessoas e organiza&ccedil;&otilde;es que aportam recursos financeiros, materiais e humanos pela causa da OSC sem a necessidade de mostrar um ou escrever um projeto.</div>
&nbsp;

<div style="text-align: center;"><img alt="" src="../../data/library/fontes&#32;6&#32;Estrategiasquadro.png" style="height:255px; width:678px" /></div>

<div style="text-align: justify;"><br />
Analisando a tabela acima nas estrat&eacute;gias secund&aacute;rias, a quest&atilde;o que ir&aacute; separar o m&eacute;dio do pequeno doador ser&aacute; a ferramenta, a forma ou t&aacute;tica de entrar em contato. Ela ser&aacute; mais importante do que o valor da doa&ccedil;&atilde;o e de sua periodicidade. Para os grandes e m&eacute;dios doadores iremos marcar uma visita e apresentar uma solicita&ccedil;&atilde;o de doa&ccedil;&atilde;o ou patroc&iacute;nio pessoalmente, em geral valores acima de R$ 5 mil por ano. J&aacute; para mobilizar recursos junto aos pequenos temos a nossa disposi&ccedil;&atilde;o v&aacute;rias ferramentas explicadas adiante.<br />
<br />
<strong>APOIADORES - PEQUENOS DOADORES </strong><br />
<br />
Esta estrat&eacute;gia busca recursos junto &agrave;s pessoas f&iacute;sicas e jur&iacute;dicas com menor capacidade que se identificam com a organiza&ccedil;&atilde;o e podem contribuir de forma pontual, peri&oacute;dica ou cont&iacute;nua. Normalmente, depende s&oacute; da organiza&ccedil;&atilde;o poder e querer investir nas diversas t&aacute;ticas para implementar esta estrat&eacute;gia que, quando bem realizada traz o retorno desejado e planejado. A vantagem associada &agrave; cria&ccedil;&atilde;o de um banco de dados de membros mantenedores &eacute; sua maior legitimidade social, decorrente do n&uacute;mero elevado de contribuintes.&nbsp; Entretanto, nem todas as causas se prestam a esse tipo de doa&ccedil;&atilde;o. Causas com apelo emocional direto (t&aacute;tica) podem ser bem-sucedidas em empreitadas como essa. O modelo de sucesso nesse tipo de organiza&ccedil;&atilde;o &eacute; o Greenpeace (e outras organiza&ccedil;&otilde;es ambientais). Esta estrat&eacute;gia &eacute; tamb&eacute;m utilizada por museus, organiza&ccedil;&otilde;es religiosas e de causas humanit&aacute;rias. Todas as t&aacute;ticas e ferramentas, inovadoras ou n&atilde;o, requerem que a organiza&ccedil;&atilde;o tenha recursos para investir, visto que o retorno financeiro, em m&eacute;dia, &eacute; superior a 12 meses. A &uacute;nica fonte com capacidade de crescer &eacute; a de pessoas. Conforme &uacute;ltima pesquisa do IDIS (2016) os indiv&iacute;duos doaram R$ 13 bilh&otilde;es em 2015, refor&ccedil;ando a necessidade de conhecer estas ferramentas e de buscar os recursos para investir.<br />
<br />
<br />
<strong>A t&aacute;tica do adote, apadrinhamento e outras ferramentas</strong><br />
<br />
Na t&aacute;tica do &ldquo;apadrinhamento&rdquo;, a OSC soma todo o custo da organiza&ccedil;&atilde;o no ano e divide pelo n&uacute;mero de benefici&aacute;rios atendidos. Solicita-se, ent&atilde;o, o apoio de pessoas e empresas para o apadrinhamento de uma, duas ou mais pessoas. J&aacute; o &ldquo;adote&rdquo; &eacute; a mesma estrat&eacute;gia sem identificar o benefici&aacute;rio e pode ser utilizada por organiza&ccedil;&otilde;es ambientais e de prote&ccedil;&atilde;o aos animais. O doador acredita que est&aacute; ajudando o benefici&aacute;rio, por&eacute;m na verdade, est&aacute; pagando sal&aacute;rios, aluguel e outras despesas fixas, colaborando para manter a organiza&ccedil;&atilde;o, pois &eacute; uma doa&ccedil;&atilde;o n&atilde;o carimbada, n&atilde;o vinculada a um projeto. Outra t&aacute;tica poss&iacute;vel s&atilde;o campanhas para doa&ccedil;&otilde;es pontuais.<br />
<br />
A maioria das organiza&ccedil;&otilde;es que t&ecirc;m um n&uacute;mero grande de mantenedores trabalha focada em sua na causa.<br />
<br />
&aacute;ticas mais simples e que requerem investimentos pequenos, como, por exemplo, envio de cartas de solicita&ccedil;&atilde;o, campanhas pontuais, campanha no evento anual, campanha junto ao p&uacute;blico de relacionamento dos diretores e telefonemas personalizados, podem ser utilizadas por organiza&ccedil;&otilde;es menores ou que n&atilde;o tenham capacidade de investimento.<br />
<br />
Para t&aacute;ticas mais inovadoras desta estrat&eacute;gia destacam-se tr&ecirc;s ferramentas: cara a cara, torpedo e clique e agende.<br />
&nbsp;
<ul>
	<li>Cara a cara (face to face), ou ainda di&aacute;logo direto &eacute; uma ferramenta inovadora e eficiente para a convoca&ccedil;&atilde;o de doa&ccedil;&otilde;es recorrentes. Significa buscar o apoio regular mensal de doadores individuais (pessoa f&iacute;sica) &ldquo;cara a cara&rdquo;, por meio de cart&otilde;es de d&eacute;bito ou cr&eacute;dito (m&eacute;dia de R$ 30,00 por doa&ccedil;&atilde;o mensal), os quais comp&otilde;em o quadro de mantenedores de uma OSC. Os recursos mobilizados s&atilde;o desvinculados de projetos e podem ser utilizados na manuten&ccedil;&atilde;o operacional, facilitando a sustentabilidade econ&ocirc;mica da OSC.</li>
</ul>
&Eacute; poss&iacute;vel utilizar essa t&eacute;cnica para a mobiliza&ccedil;&atilde;o de doadores, pessoas f&iacute;sicas na rua, no metr&ocirc;, de porta em porta, no com&eacute;rcio, em shoppings e centros comerciais, em escrit&oacute;rios, ind&uacute;strias, universidades e em eventos culturais, esportivos, entre outros.<br />
<br />
Vale ressaltar que o di&aacute;logo direto &eacute; muito mais que uma ferramenta ou t&eacute;cnica para a obten&ccedil;&atilde;o de novos doadores. Segundo Lopez (2009), trata-se de:<br />
<br />
Uma magn&iacute;fica oportunidade para a sensibiliza&ccedil;&atilde;o da popula&ccedil;&atilde;o. O cidad&atilde;o brasileiro acolhe com entusiasmo a presen&ccedil;a de captadores, escuta e se relaciona pessoalmente de forma muito mais positiva do que diante de um e-mail ou uma p&aacute;gina da internet. V&ecirc; o captador como algu&eacute;m pr&oacute;ximo, que tem coisas muito importantes para dizer.<br />
<br />
A mobiliza&ccedil;&atilde;o de doadores individuais (mantenedores) pode ser encarada como algo al&eacute;m de uma t&eacute;cnica de mobiliza&ccedil;&atilde;o de recursos, pois, por meio do di&aacute;logo direto, a organiza&ccedil;&atilde;o trabalha tamb&eacute;m a legitimidade social, fator fundamental para sua sustentabilidade.<br />
<br />
Exemplos de iniciativas de sucesso utilizando esta ferramenta: M&eacute;dicos sem Fronteiras, Abrinq, Greenpeace, Unicef entre outras.<br />
&nbsp;
<ul>
	<li>Torpedo (SMS) - talvez seja a ferramenta mais dependente da tecnologia, pois consiste em enviar mensagens, via telefone celular, para poss&iacute;veis doadores. &Eacute; necess&aacute;ria a parceria com uma ou mais empresas de telefonia celular e com ag&ecirc;ncias de propaganda para criar mensagens curtas, por&eacute;m efetivas. Sua cria&ccedil;&atilde;o &eacute; mais dif&iacute;cil do que fazer um an&uacute;ncio de trinta segundos para a televis&atilde;o. &Eacute; necess&aacute;ria, tamb&eacute;m, uma parceria ou servi&ccedil;os de uma empresa na &aacute;rea de tecnologia em CRM<sup><a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#_ftn1" name="_ftnref1" title="">[1]</a> </sup>para envio de grande quantidade de SMS e o recebimento das devolutivas, que podem ser por SMS, fone ou pela internet. Acrescida da parceria na busca de listas de n&uacute;meros de telefones, que pode ser de um banco de dados pr&oacute;prio ou do mercado (cart&atilde;o de cr&eacute;dito, assinantes de uma revista, lista que se alugam etc.).</li>
</ul>
Ferramenta ainda pouco usual no Brasil, por sua complexidade e pelo alto investimento necess&aacute;rio, ela &eacute; utilizada em larga escala nos Estados Unidos, na Europa e iniciando timidamente na Argentina pelas organiza&ccedil;&otilde;es mais modernas. Esta ferramenta &eacute; indicada para buscar recursos de indiv&iacute;duos, pessoas f&iacute;sicas (jovens) e de pequenos valores (R$15,00 a R$30,00 pontuais), sendo muito eficaz quando h&aacute; cat&aacute;strofes (enchentes, terremotos, etc.), ou seja, necessidades imediatas e urgentes.<br />
&nbsp;
<ul>
	<li>Clique e agende uma liga&ccedil;&atilde;o &ndash; (<em>click to call)</em> tamb&eacute;m &eacute; uma das ferramentas que depende da tecnologia e de marketing digital. Grandes organiza&ccedil;&otilde;es v&ecirc;m se utilizando do chamado <em>click to call</em> para atender potenciais doadores, principalmente indiv&iacute;duos. O objetivo principal &eacute; fidelizar apoiadores com recursos mensais ou anuais. Assim, ao se deparar com o website institucional, e-mail ou an&uacute;ncio online da organiza&ccedil;&atilde;o, o internauta &eacute; convidado a clicar em um determinado bot&atilde;o e preencher dados pessoais para que, em seguida, no hor&aacute;rio escolhido pelo internauta, seja feita uma liga&ccedil;&atilde;o por um atendente de telemarketing contratado pela organiza&ccedil;&atilde;o. As solicita&ccedil;&otilde;es de liga&ccedil;&otilde;es imediatas (realizadas em cinco minutos ap&oacute;s o click) t&ecirc;m uma taxa alta de convers&atilde;o (por volts de 20%), segundo a organiza&ccedil;&atilde;o M&eacute;dicos sem Fronteiras, enquanto as liga&ccedil;&otilde;es realizadas no dia seguinte t&ecirc;m um &iacute;ndice menor de 5% na convers&atilde;o em doa&ccedil;&atilde;o por parte do interessado.</li>
</ul>

<div>Na conversa, o atendente &ndash; necessariamente bem capacitado &ndash; explica a atua&ccedil;&atilde;o da OSC em quest&atilde;o e convida o internauta a colaborar mensalmente. Muitas vezes, o atendente registra na pr&oacute;pria liga&ccedil;&atilde;o os dados do cart&atilde;o de cr&eacute;dito ou do endere&ccedil;o para a cobran&ccedil;a via fatura banc&aacute;ria.<br />
<br />
Esta estrat&eacute;gia exige uma boa infraestrutura de telemarketing, capaz de registrar e enviar estes pedidos de contato, treinamento aos atendentes e um excelente sistema de gerenciamento de contatos &ndash; CRM (t&aacute;ticas). Devido &agrave; necessidade de capital, o investimento em uma estrat&eacute;gia como essa tem encontrado mais adeptos entre as grandes OSCs como M&eacute;dicos sem Fronteiras, ActionAid, Uni&atilde;o Internacional de Crist&atilde;os e Judeus do Brasil e Unicef.<br />
<br />
Outras ferramentas mais tradicionais tamb&eacute;m podem ser acionadas e trazem bons resultados, quando bem planejadas. Telemarketing, mala direta por correio f&iacute;sico ou eletr&ocirc;nico (e-mail) e redes sociais s&atilde;o muito utilizadas por organiza&ccedil;&otilde;es ao redor do mundo e tamb&eacute;m no Brasil. Discute-se muito a quest&atilde;o &eacute;tica da invas&atilde;o de privacidade ao telefonar e enviar e-mails. A OSC necessita tomar uma decis&atilde;o de utilizar ou n&atilde;o estas ferramentas para desenvolver um quadro de mantenedores.<br />
<br />
J&aacute; a inclus&atilde;o de jogos (<em>gamefication</em>) para atrair um fluxo grande de pessoas para os websites das OSCs &eacute; uma t&aacute;tica nova, inovadora e que ainda n&atilde;o se sabe se aumentar&aacute; os valores doados para as OSCs.</div>
&nbsp;<br />
**A parte 3/3 deste artigo ser&aacute; publicada na Captamos no dia 29/05/2017.<br />
***Para ler a parte 1, clique <a href="../3532/estratgia-2-apoiadores-de-causas-parte-13.html" target="_blank">aqui</a>.<br />
&nbsp;<br />
&nbsp;<br />
<strong>Michel Freller</strong>&nbsp;empreendedor social, palestrante, professor, consultor e facilitador. Mestre em Administra&ccedil;&atilde;o pela PUC-SP,&nbsp;atua junto as OSCs com &ecirc;nfase em planejamento e mobiliza&ccedil;&atilde;o de recursos com e sem incentivos. Fundador da Criando Consultoria ltda.

<div>&nbsp;
<hr />
<div id="ftn1"><a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#_ftnref1" name="_ftn1" title="">[1]</a> CRM &ndash; &nbsp;customer relationship management &ndash; banco de dados e software de gest&atilde;o de relacionamento com clientes / doadores</div>
</div>
</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="btnLike reqlogin " data-entity="3785"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">0</span>)</a>
						<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/3785/estratgia-2-apoiadores-de-causas-parte-23" class="fb btnFacebook"></div>
								<div href="#" data-text="Estrat%C3%A9gia+2%3A+apoiadores+de+causas+-+parte+2%2F3" data-url="/news/3785/estratgia-2-apoiadores-de-causas-parte-23" class="tw btnTwitter"></div>
								<div href="/shares/get/3785" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>Todavía nadie ha indicado que le gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="3785"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="lnkFilterAuthor" data-label="Michel Freller " data-author="6" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/6/50x50_foto_michel_colorida.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Michel Freller </p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/3785/estratgia-2-apoiadores-de-causas-parte-23';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="estratgia-2-apoiadores-de-causas-parte-23%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>