<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		
		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="http://captamos.org.br/news/2717/da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" /> 
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Da escassez à suficiência: em busca de uma permacultura para as organizações sociais" />
		<meta property="og:description"   content="&nbsp;Veja se voc&ecirc; se identifica com esta situa&ccedil;&atilde;o:
&nbsp;


	Voc&ecirc; trabalha numa organiza&ccedil;&atilde;o social que precisa captar recursos para manter suas atividades, mas percebe que seus esfor&ccedil;os geram resultados sempre insuficientes. Ano ap&oacute;s ano, sua organiza&ccedil;&atilde;o precisa crescer e ampliar suas metas, mas parece que estamos sempre correndo muito e que nunca chegamos l&aacute;;
	Na sua organiza&ccedil;&atilde;o, as pessoas ganham mal (ou t&ecirc;m rela&ccedil;&otilde;es de trabalho prec&aacute;rias) e se sentem constantemente amea&ccedil;adas pela instabilidade dos projetos. Voc&ecirc; se percebe distante daquela &ldquo;chama&rdquo; que te levou a atuar por uma causa;
	Os doadores individuais j&aacute; n&atilde;o respondem da mesma forma &agrave;s nossas solicita&ccedil;&otilde;es ou n&atilde;o temos doadores individuais e nem sabemos por onde come&ccedil;ar;
	Voc&ecirc; j&aacute; visitou mais de 100 empresas no &uacute;ltimo ano &nbsp;e parece que seu discurso n&atilde;o tem resson&acirc;ncia para o meio empresarial. Na volta de cada reuni&atilde;o, voc&ecirc; tem uma sensa&ccedil;&atilde;o de que ningu&eacute;m se importa com a causa que voc&ecirc; defende e que as empresas e os empres&aacute;rios s&atilde;o insens&iacute;veis e ego&iacute;stas;
	Como captador de recursos, voc&ecirc; &eacute; cobrado por resultados, mas se sente s&oacute; e desconectado do resto da organiza&ccedil;&atilde;o, distante da lideran&ccedil;a e da &aacute;rea de programas, e percebe que os resultados na capta&ccedil;&atilde;o de recursos precisam ser parte de um esfor&ccedil;o integrado;


&nbsp;
Parece que voc&ecirc; est&aacute; numa daquelas rodas de ratos, que n&atilde;o acabam nunca e que voc&ecirc; nunca sai do lugar, certo?
&nbsp;
&nbsp;
&nbsp;
E se fosse poss&iacute;vel sair dessa roda e criar um novo ciclo? E se este ciclo produzisse integra&ccedil;&atilde;o, n&atilde;o depend&ecirc;ncia? Um ciclo onde os recursos n&atilde;o s&atilde;o desperdi&ccedil;ados e s&atilde;o utilizados em sua plenitude? Um ciclo que traga sufici&ecirc;ncia, ao inv&eacute;s de sobreviv&ecirc;ncia? Um ciclo onde voc&ecirc; se sinta forte, confiante, &iacute;ntegro e conectado com os demais?
&nbsp;
N&atilde;o sou um profundo conhecedor do conceito, mas achei que podemos nos inspirar na permacultura, um conceito que nasceu nos anos 70, por iniciativa de 2 ecologistas australianos, observando o modo de vida dos abor&iacute;genes, totalmente integrados com a natureza. Seus conceitos s&atilde;o aplicados principalmente na agricultura, mas podem ser considerados em diversas &aacute;reas do conhecimento. Segundo seus criadores, Permacultura &eacute; a utiliza&ccedil;&atilde;o de uma forma sist&ecirc;mica de pensar e conceber princ&iacute;pios ecol&oacute;gicos que podem ser usados para projetar, criar, gerir e melhorar todos os esfor&ccedil;os realizados por indiv&iacute;duos, fam&iacute;lias e comunidades no sentido de um futuro sustent&aacute;vel.
&nbsp;
Olhando para alguns dos princ&iacute;pios da permacultura, organizei recomenda&ccedil;&otilde;es pr&aacute;ticas para organiza&ccedil;&otilde;es sociais:
&nbsp;
Cuide das pessoas (um dos 3 pilares da Permacultura)

O primeiro e mais importante recurso que voc&ecirc; precisa captar e otimizar s&atilde;o os talentos que trabalham na sua organiza&ccedil;&atilde;o. Organiza&ccedil;&otilde;es que se importam com as pessoas e conseguem viver uma coer&ecirc;ncia de valores, dentro e fora, s&atilde;o organiza&ccedil;&otilde;es mais vivas e expressivas. Esse v&iacute;deo da Organization Unbound mostra isso de maneira primorosa. Outra refer&ecirc;ncia interessante sobre esse tema &eacute; o novo livro da Beth Kanter (consultora americana para organiza&ccedil;&otilde;es sociais). O livro chama-se &ldquo;The Happy Healthy Nonprofit&rdquo;, que defende a tese de que estimular o cuidado com o bem estar das pessoas melhora sua produtividade e amplia o impacto da organiza&ccedil;&atilde;o onde voc&ecirc; trabalha.
&nbsp;
Crie um modelo de financiamento, n&atilde;o um plano de capta&ccedil;&atilde;o de recursos

Nell Edignton, do Social Velocity, defende (e eu concordo) que organiza&ccedil;&otilde;es sociais precisam ultrapassar o conceito de pensarem apenas em planos de capta&ccedil;&atilde;o de recursos para considerar modelos de financiamento de suas causas, que incluam vendas de servi&ccedil;os e produtos, parcerias corporativas (que podem considerar doa&ccedil;&otilde;es, presta&ccedil;&atilde;o de servi&ccedil;os, parcerias comerciais e patroc&iacute;nios), doa&ccedil;&otilde;es individuais, conv&ecirc;nios governamentais, subven&ccedil;&otilde;es de Funda&ccedil;&otilde;es Nacionais e Internacionais etc. Explore todas as alternativas poss&iacute;veis para gerar receitas para sua organiza&ccedil;&atilde;o. Uma organiza&ccedil;&atilde;o sem fins lucrativos n&atilde;o pode distribuir seu excedente, mas pode e deve gerar excedente. A permacultura fala de &ldquo;captar e armazenar energia&rdquo;, que pode ser necess&aacute;ria em momentos de crise. Apesar de n&atilde;o ser adequado a qualquer organiza&ccedil;&atilde;o, h&aacute; alternativas de gera&ccedil;&atilde;o de renda ou neg&oacute;cios de impacto, que podem abrir perspectivas de capta&ccedil;&atilde;o de investimentos via empr&eacute;stimos ou fundos de private equity. Para saber mais sobre o assunto, considere ler &ldquo;Capta&ccedil;&atilde;o de Recursos para startups e empresas de Impacto&rdquo;, do Marco Gorini e Haroldo da Gama Torres.
&nbsp;
Tente resolver o problema das pessoas e das empresas, ofere&ccedil;a recursos

No modelo tradicional de capta&ccedil;&atilde;o de recursos, sua organiza&ccedil;&atilde;o tem necessidades e precisa buscar recursos para atende-las. Nesse modelo &ldquo;extrativista&rdquo;, sua organiza&ccedil;&atilde;o e a comunidade no entorno s&atilde;o coisas separadas, distintas. Com o mundo cada vez mais transparente e complexo, as barreiras entre dentro e fora tendem a desaparecer. Mais do que tentar convencer as pessoas de que seu trabalho &eacute; importante, tente interagir com elas e entender como se tornar relevante, resolvendo os problemas dos outros, oferecendo recursos que voc&ecirc; j&aacute; tem &ndash; como conhecimento, espa&ccedil;os f&iacute;sicos, experi&ecirc;ncias etc. Procure observar quem j&aacute; est&aacute; pr&oacute;ximo de voc&ecirc; e interaja, construindo di&aacute;logos e relacionamentos que sejam bons para voc&ecirc;, para a comunidade e para seu potencial investidor. Nos princ&iacute;pios da permacultura, fala-se de &ldquo;observar e interagir&rdquo;.
&nbsp;
Favore&ccedil;a a integra&ccedil;&atilde;o interna e externa

&ldquo;Integrar ao inv&eacute;s de segregar&rdquo; &eacute; o que fala a permacultura. Integra&ccedil;&atilde;o &eacute; palavra de ordem no S&eacute;culo XXI. Tanto olhando para dentro das organiza&ccedil;&otilde;es, ao pensarmos na integra&ccedil;&atilde;o entre a &aacute;rea de capta&ccedil;&atilde;o de recursos e de programas, quanto para fora, ao pensar na integra&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o com outras ONGs, empresas e governo para gerar mudan&ccedil;a. Nesse v&iacute;deo, Ricardo Guimar&atilde;es (Thymus Branding) fala, de maneira simples, sobre como nossas organiza&ccedil;&otilde;es devem agir como sistemas vivos e estimular a interdepend&ecirc;ncia.
&nbsp;
Fazer a transi&ccedil;&atilde;o para um ciclo de sufici&ecirc;ncia/abund&acirc;ncia n&atilde;o &eacute; uma tarefa f&aacute;cil, uma vez que nossa forma de ver o mundo e interagir com ele &eacute; toda constru&iacute;da a partir de um paradigma de escassez. No entanto, a transi&ccedil;&atilde;o &eacute; necess&aacute;ria, diria at&eacute; que ser&aacute; uma quest&atilde;o de sobreviv&ecirc;ncia.
&nbsp;
Se voc&ecirc; quiser continuar essa conversa, deixe seus coment&aacute;rios aqui abaixo ou escreva para mim @ rodrigo@mobilizaconsultoria.com.br.
&nbsp;

&nbsp;
Rodrigo Alvarez &eacute; S&oacute;cio Propriet&aacute;rio da Mobiliza. Administrador de Empresas, com Especializa&ccedil;&atilde;o em Fundraising pela Indiana Fundraising School, forma&ccedil;&atilde;o em Processos de Desenvolvimento pelo PROFIDES/Instituto Fonte e em Pedagogia Social pela Associa&ccedil;&atilde;o Brasileira de Pedagogia Social de Base Antropos&oacute;fica. Atua h&aacute; 20 anos com gest&atilde;o e capta&ccedil;&atilde;o de recursos. Foi um dos fundadores da ABCR &ndash; Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos e &eacute; membro do Conselho Consultivo do Rogare &ndash; Centro de estudos internacional que pesquisa, entre outras coisas, sobre o futuro da capta&ccedil;&atilde;o de recursos no mundo.
&nbsp;
&nbsp;
&nbsp;
&nbsp;" />
		<meta property="og:image"         content="" />
	
		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Da escassez à suficiência: em busca de uma permacultura para as organizações sociais" />
		<meta name="twitter:description" content="&nbsp;Veja se voc&ecirc; se identifica com esta situa&ccedil;&atilde;o:
&nbsp;


	Voc&ecirc; trabalha numa organiza&ccedil;&atilde;o social que precisa captar recursos para manter suas atividades, mas percebe que seus esfor&ccedil;os geram resultados sempre insuficientes. Ano ap&oacute;s ano, sua organiza&ccedil;&atilde;o precisa crescer e ampliar suas metas, mas parece que estamos sempre correndo muito e que nunca chegamos l&aacute;;
	Na sua organiza&ccedil;&atilde;o, as pessoas ganham mal (ou t&ecirc;m rela&ccedil;&otilde;es de trabalho prec&aacute;rias) e se sentem constantemente amea&ccedil;adas pela instabilidade dos projetos. Voc&ecirc; se percebe distante daquela &ldquo;chama&rdquo; que te levou a atuar por uma causa;
	Os doadores individuais j&aacute; n&atilde;o respondem da mesma forma &agrave;s nossas solicita&ccedil;&otilde;es ou n&atilde;o temos doadores individuais e nem sabemos por onde come&ccedil;ar;
	Voc&ecirc; j&aacute; visitou mais de 100 empresas no &uacute;ltimo ano &nbsp;e parece que seu discurso n&atilde;o tem resson&acirc;ncia para o meio empresarial. Na volta de cada reuni&atilde;o, voc&ecirc; tem uma sensa&ccedil;&atilde;o de que ningu&eacute;m se importa com a causa que voc&ecirc; defende e que as empresas e os empres&aacute;rios s&atilde;o insens&iacute;veis e ego&iacute;stas;
	Como captador de recursos, voc&ecirc; &eacute; cobrado por resultados, mas se sente s&oacute; e desconectado do resto da organiza&ccedil;&atilde;o, distante da lideran&ccedil;a e da &aacute;rea de programas, e percebe que os resultados na capta&ccedil;&atilde;o de recursos precisam ser parte de um esfor&ccedil;o integrado;


&nbsp;
Parece que voc&ecirc; est&aacute; numa daquelas rodas de ratos, que n&atilde;o acabam nunca e que voc&ecirc; nunca sai do lugar, certo?
&nbsp;
&nbsp;
&nbsp;
E se fosse poss&iacute;vel sair dessa roda e criar um novo ciclo? E se este ciclo produzisse integra&ccedil;&atilde;o, n&atilde;o depend&ecirc;ncia? Um ciclo onde os recursos n&atilde;o s&atilde;o desperdi&ccedil;ados e s&atilde;o utilizados em sua plenitude? Um ciclo que traga sufici&ecirc;ncia, ao inv&eacute;s de sobreviv&ecirc;ncia? Um ciclo onde voc&ecirc; se sinta forte, confiante, &iacute;ntegro e conectado com os demais?
&nbsp;
N&atilde;o sou um profundo conhecedor do conceito, mas achei que podemos nos inspirar na permacultura, um conceito que nasceu nos anos 70, por iniciativa de 2 ecologistas australianos, observando o modo de vida dos abor&iacute;genes, totalmente integrados com a natureza. Seus conceitos s&atilde;o aplicados principalmente na agricultura, mas podem ser considerados em diversas &aacute;reas do conhecimento. Segundo seus criadores, Permacultura &eacute; a utiliza&ccedil;&atilde;o de uma forma sist&ecirc;mica de pensar e conceber princ&iacute;pios ecol&oacute;gicos que podem ser usados para projetar, criar, gerir e melhorar todos os esfor&ccedil;os realizados por indiv&iacute;duos, fam&iacute;lias e comunidades no sentido de um futuro sustent&aacute;vel.
&nbsp;
Olhando para alguns dos princ&iacute;pios da permacultura, organizei recomenda&ccedil;&otilde;es pr&aacute;ticas para organiza&ccedil;&otilde;es sociais:
&nbsp;
Cuide das pessoas (um dos 3 pilares da Permacultura)

O primeiro e mais importante recurso que voc&ecirc; precisa captar e otimizar s&atilde;o os talentos que trabalham na sua organiza&ccedil;&atilde;o. Organiza&ccedil;&otilde;es que se importam com as pessoas e conseguem viver uma coer&ecirc;ncia de valores, dentro e fora, s&atilde;o organiza&ccedil;&otilde;es mais vivas e expressivas. Esse v&iacute;deo da Organization Unbound mostra isso de maneira primorosa. Outra refer&ecirc;ncia interessante sobre esse tema &eacute; o novo livro da Beth Kanter (consultora americana para organiza&ccedil;&otilde;es sociais). O livro chama-se &ldquo;The Happy Healthy Nonprofit&rdquo;, que defende a tese de que estimular o cuidado com o bem estar das pessoas melhora sua produtividade e amplia o impacto da organiza&ccedil;&atilde;o onde voc&ecirc; trabalha.
&nbsp;
Crie um modelo de financiamento, n&atilde;o um plano de capta&ccedil;&atilde;o de recursos

Nell Edignton, do Social Velocity, defende (e eu concordo) que organiza&ccedil;&otilde;es sociais precisam ultrapassar o conceito de pensarem apenas em planos de capta&ccedil;&atilde;o de recursos para considerar modelos de financiamento de suas causas, que incluam vendas de servi&ccedil;os e produtos, parcerias corporativas (que podem considerar doa&ccedil;&otilde;es, presta&ccedil;&atilde;o de servi&ccedil;os, parcerias comerciais e patroc&iacute;nios), doa&ccedil;&otilde;es individuais, conv&ecirc;nios governamentais, subven&ccedil;&otilde;es de Funda&ccedil;&otilde;es Nacionais e Internacionais etc. Explore todas as alternativas poss&iacute;veis para gerar receitas para sua organiza&ccedil;&atilde;o. Uma organiza&ccedil;&atilde;o sem fins lucrativos n&atilde;o pode distribuir seu excedente, mas pode e deve gerar excedente. A permacultura fala de &ldquo;captar e armazenar energia&rdquo;, que pode ser necess&aacute;ria em momentos de crise. Apesar de n&atilde;o ser adequado a qualquer organiza&ccedil;&atilde;o, h&aacute; alternativas de gera&ccedil;&atilde;o de renda ou neg&oacute;cios de impacto, que podem abrir perspectivas de capta&ccedil;&atilde;o de investimentos via empr&eacute;stimos ou fundos de private equity. Para saber mais sobre o assunto, considere ler &ldquo;Capta&ccedil;&atilde;o de Recursos para startups e empresas de Impacto&rdquo;, do Marco Gorini e Haroldo da Gama Torres.
&nbsp;
Tente resolver o problema das pessoas e das empresas, ofere&ccedil;a recursos

No modelo tradicional de capta&ccedil;&atilde;o de recursos, sua organiza&ccedil;&atilde;o tem necessidades e precisa buscar recursos para atende-las. Nesse modelo &ldquo;extrativista&rdquo;, sua organiza&ccedil;&atilde;o e a comunidade no entorno s&atilde;o coisas separadas, distintas. Com o mundo cada vez mais transparente e complexo, as barreiras entre dentro e fora tendem a desaparecer. Mais do que tentar convencer as pessoas de que seu trabalho &eacute; importante, tente interagir com elas e entender como se tornar relevante, resolvendo os problemas dos outros, oferecendo recursos que voc&ecirc; j&aacute; tem &ndash; como conhecimento, espa&ccedil;os f&iacute;sicos, experi&ecirc;ncias etc. Procure observar quem j&aacute; est&aacute; pr&oacute;ximo de voc&ecirc; e interaja, construindo di&aacute;logos e relacionamentos que sejam bons para voc&ecirc;, para a comunidade e para seu potencial investidor. Nos princ&iacute;pios da permacultura, fala-se de &ldquo;observar e interagir&rdquo;.
&nbsp;
Favore&ccedil;a a integra&ccedil;&atilde;o interna e externa

&ldquo;Integrar ao inv&eacute;s de segregar&rdquo; &eacute; o que fala a permacultura. Integra&ccedil;&atilde;o &eacute; palavra de ordem no S&eacute;culo XXI. Tanto olhando para dentro das organiza&ccedil;&otilde;es, ao pensarmos na integra&ccedil;&atilde;o entre a &aacute;rea de capta&ccedil;&atilde;o de recursos e de programas, quanto para fora, ao pensar na integra&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o com outras ONGs, empresas e governo para gerar mudan&ccedil;a. Nesse v&iacute;deo, Ricardo Guimar&atilde;es (Thymus Branding) fala, de maneira simples, sobre como nossas organiza&ccedil;&otilde;es devem agir como sistemas vivos e estimular a interdepend&ecirc;ncia.
&nbsp;
Fazer a transi&ccedil;&atilde;o para um ciclo de sufici&ecirc;ncia/abund&acirc;ncia n&atilde;o &eacute; uma tarefa f&aacute;cil, uma vez que nossa forma de ver o mundo e interagir com ele &eacute; toda constru&iacute;da a partir de um paradigma de escassez. No entanto, a transi&ccedil;&atilde;o &eacute; necess&aacute;ria, diria at&eacute; que ser&aacute; uma quest&atilde;o de sobreviv&ecirc;ncia.
&nbsp;
Se voc&ecirc; quiser continuar essa conversa, deixe seus coment&aacute;rios aqui abaixo ou escreva para mim @ rodrigo@mobilizaconsultoria.com.br.
&nbsp;

&nbsp;
Rodrigo Alvarez &eacute; S&oacute;cio Propriet&aacute;rio da Mobiliza. Administrador de Empresas, com Especializa&ccedil;&atilde;o em Fundraising pela Indiana Fundraising School, forma&ccedil;&atilde;o em Processos de Desenvolvimento pelo PROFIDES/Instituto Fonte e em Pedagogia Social pela Associa&ccedil;&atilde;o Brasileira de Pedagogia Social de Base Antropos&oacute;fica. Atua h&aacute; 20 anos com gest&atilde;o e capta&ccedil;&atilde;o de recursos. Foi um dos fundadores da ABCR &ndash; Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos e &eacute; membro do Conselho Consultivo do Rogare &ndash; Centro de estudos internacional que pesquisa, entre outras coisas, sobre o futuro da capta&ccedil;&atilde;o de recursos no mundo.
&nbsp;
&nbsp;
&nbsp;
&nbsp;" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="http://captamos.org.br/news/2717/da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais" />	
		<meta name="twitter:domain" content="http://captamos.org.br/" />
		
		<!--
		<link href="http://captamos.org.br/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>		
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
		
		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>	
		
		<script>	
		var tip_form = false;
		var is_tagging = false;
		</script>	
		
		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="http://captamos.org.br/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>
												
					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">	
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Planos de Captação</a></li>
					  <li class="active">Da escassez à suficiência: em busca de uma permacultura para as organizações sociais</li>
					</ol>
				</div>
			</div>
		
			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Da escassez à suficiência: em busca de uma permacultura para as organizações sociais					</div>
					<span class="fecha">31 de Outubro de 2016 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">&nbsp;Veja se voc&ecirc; se identifica com esta situa&ccedil;&atilde;o:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Voc&ecirc; trabalha numa organiza&ccedil;&atilde;o social que precisa captar recursos para manter suas atividades, mas percebe que seus esfor&ccedil;os geram resultados sempre insuficientes. Ano ap&oacute;s ano, sua organiza&ccedil;&atilde;o precisa crescer e ampliar suas metas, mas parece que estamos sempre correndo muito e que nunca chegamos l&aacute;;</li>
	<li style="text-align:justify">Na sua organiza&ccedil;&atilde;o, as pessoas ganham mal (ou t&ecirc;m rela&ccedil;&otilde;es de trabalho prec&aacute;rias) e se sentem constantemente amea&ccedil;adas pela instabilidade dos projetos. Voc&ecirc; se percebe distante daquela &ldquo;chama&rdquo; que te levou a atuar por uma causa;</li>
	<li style="text-align:justify">Os doadores individuais j&aacute; n&atilde;o respondem da mesma forma &agrave;s nossas solicita&ccedil;&otilde;es ou n&atilde;o temos doadores individuais e nem sabemos por onde come&ccedil;ar;</li>
	<li style="text-align:justify">Voc&ecirc; j&aacute; visitou mais de 100 empresas no &uacute;ltimo ano &nbsp;e parece que seu discurso n&atilde;o tem resson&acirc;ncia para o meio empresarial. Na volta de cada reuni&atilde;o, voc&ecirc; tem uma sensa&ccedil;&atilde;o de que ningu&eacute;m se importa com a causa que voc&ecirc; defende e que as empresas e os empres&aacute;rios s&atilde;o insens&iacute;veis e ego&iacute;stas;</li>
	<li style="text-align:justify">Como captador de recursos, voc&ecirc; &eacute; cobrado por resultados, mas se sente s&oacute; e desconectado do resto da organiza&ccedil;&atilde;o, distante da lideran&ccedil;a e da &aacute;rea de programas, e percebe que os resultados na capta&ccedil;&atilde;o de recursos precisam ser parte de um esfor&ccedil;o integrado;</li>
</ul>

<div style="text-align: justify;">&nbsp;<br />
Parece que voc&ecirc; est&aacute; numa daquelas rodas de ratos, que n&atilde;o acabam nunca e que voc&ecirc; nunca sai do lugar, certo?<br />
&nbsp;<br />
&nbsp;<img alt="" src="http://captamos.org.br/data/library/Artigo2RAlvarez.png" style="height:195px; width:276px" /><br />
&nbsp;<br />
E se fosse poss&iacute;vel sair dessa roda e criar um novo ciclo? E se este ciclo produzisse integra&ccedil;&atilde;o, n&atilde;o depend&ecirc;ncia? Um ciclo onde os recursos n&atilde;o s&atilde;o desperdi&ccedil;ados e s&atilde;o utilizados em sua plenitude? Um ciclo que traga sufici&ecirc;ncia, ao inv&eacute;s de sobreviv&ecirc;ncia? Um ciclo onde voc&ecirc; se sinta forte, confiante, &iacute;ntegro e conectado com os demais?<br />
&nbsp;<br />
N&atilde;o sou um profundo conhecedor do conceito, mas achei que podemos nos inspirar na <u>permacultura</u>, um conceito que nasceu nos anos 70, por iniciativa de 2 ecologistas australianos, observando o modo de vida dos abor&iacute;genes, totalmente integrados com a natureza. Seus conceitos s&atilde;o aplicados principalmente na agricultura, mas podem ser considerados em diversas &aacute;reas do conhecimento. Segundo seus criadores, <em>Permacultura &eacute; a utiliza&ccedil;&atilde;o de uma forma sist&ecirc;mica de pensar e conceber princ&iacute;pios ecol&oacute;gicos que podem ser usados para projetar, criar, gerir e melhorar todos os esfor&ccedil;os realizados por indiv&iacute;duos, fam&iacute;lias e comunidades no sentido de um futuro sustent&aacute;vel.</em><br />
&nbsp;<br />
Olhando para alguns dos princ&iacute;pios da permacultura, organizei recomenda&ccedil;&otilde;es pr&aacute;ticas para organiza&ccedil;&otilde;es sociais:<br />
&nbsp;<br />
<strong>Cuide das pessoas </strong>(um dos 3 pilares da Permacultura)<br />
<br />
O primeiro e mais importante recurso que voc&ecirc; precisa captar e otimizar s&atilde;o os talentos que trabalham na sua organiza&ccedil;&atilde;o. Organiza&ccedil;&otilde;es que se importam com as pessoas e conseguem viver uma coer&ecirc;ncia de valores, dentro e fora, s&atilde;o organiza&ccedil;&otilde;es mais vivas e expressivas. <a href="https://www.youtube.com/watch?v=wOSSb5d1lq4">Esse v&iacute;deo</a> da <a href="http://organizationunbound.org/">Organization Unbound</a> mostra isso de maneira primorosa. Outra refer&ecirc;ncia interessante sobre esse tema &eacute; o novo livro da <a href="http://www.bethkanter.org/">Beth Kanter</a> (consultora americana para organiza&ccedil;&otilde;es sociais). O livro chama-se <a href="https://www.amazon.com/Happy-Healthy-Nonprofit-Strategies-without/dp/1119251117">&ldquo;The Happy Healthy Nonprofit&rdquo;,</a> que defende a tese de que estimular o cuidado com o bem estar das pessoas melhora sua produtividade e amplia o impacto da organiza&ccedil;&atilde;o onde voc&ecirc; trabalha.<br />
&nbsp;<br />
<strong>Crie um modelo de financiamento, n&atilde;o um plano de capta&ccedil;&atilde;o de recursos</strong><br />
<br />
Nell Edignton, do <a href="http://www.socialvelocity.net/">Social Velocity</a>, defende (e eu concordo) que organiza&ccedil;&otilde;es sociais precisam ultrapassar o conceito de pensarem apenas em planos de capta&ccedil;&atilde;o de recursos para considerar modelos de financiamento de suas causas, que incluam vendas de servi&ccedil;os e produtos, parcerias corporativas (que podem considerar doa&ccedil;&otilde;es, presta&ccedil;&atilde;o de servi&ccedil;os, parcerias comerciais e patroc&iacute;nios), doa&ccedil;&otilde;es individuais, conv&ecirc;nios governamentais, subven&ccedil;&otilde;es de Funda&ccedil;&otilde;es Nacionais e Internacionais etc. Explore todas as alternativas poss&iacute;veis para gerar receitas para sua organiza&ccedil;&atilde;o. Uma organiza&ccedil;&atilde;o sem fins lucrativos n&atilde;o pode distribuir seu excedente, mas <u>pode e deve gerar excedente</u>. A permacultura fala de &ldquo;<em>captar e armazenar energia&rdquo;,</em> que pode ser necess&aacute;ria em momentos de crise. Apesar de n&atilde;o ser adequado a qualquer organiza&ccedil;&atilde;o, h&aacute; alternativas de gera&ccedil;&atilde;o de renda ou neg&oacute;cios de impacto, que podem abrir perspectivas de capta&ccedil;&atilde;o de investimentos via empr&eacute;stimos ou fundos de <em>private equity</em>. Para saber mais sobre o assunto, considere ler &ldquo;<a href="http://www.altabooks.com.br/captacao-de-recursos-para-startups-e-empresas-de-impacto.html">Capta&ccedil;&atilde;o de Recursos para startups e empresas de Impacto&rdquo;</a>, do Marco Gorini e Haroldo da Gama Torres.<br />
&nbsp;<br />
<strong>Tente resolver o problema das pessoas e das empresas, ofere&ccedil;a recursos</strong><br />
<br />
No modelo tradicional de capta&ccedil;&atilde;o de recursos, sua organiza&ccedil;&atilde;o tem necessidades e precisa buscar recursos para atende-las. Nesse modelo &ldquo;extrativista&rdquo;, sua organiza&ccedil;&atilde;o e a comunidade no entorno s&atilde;o coisas separadas, distintas. Com o mundo cada vez mais transparente e complexo, as barreiras entre dentro e fora tendem a desaparecer. Mais do que tentar convencer as pessoas de que seu trabalho &eacute; importante, tente interagir com elas e entender como se tornar relevante, resolvendo os problemas dos outros, oferecendo recursos que voc&ecirc; j&aacute; tem &ndash; como conhecimento, espa&ccedil;os f&iacute;sicos, experi&ecirc;ncias etc. Procure observar quem j&aacute; est&aacute; pr&oacute;ximo de voc&ecirc; e interaja, construindo di&aacute;logos e relacionamentos que sejam bons para voc&ecirc;, para a comunidade e para seu potencial investidor. Nos princ&iacute;pios da permacultura, fala-se de <em>&ldquo;observar e interagir&rdquo;</em>.<br />
&nbsp;<br />
<strong>Favore&ccedil;a a integra&ccedil;&atilde;o interna e externa</strong><br />
<br />
<em>&ldquo;Integrar ao inv&eacute;s de segregar&rdquo;</em> &eacute; o que fala a permacultura. Integra&ccedil;&atilde;o &eacute; palavra de ordem no S&eacute;culo XXI. Tanto olhando para dentro das organiza&ccedil;&otilde;es, ao pensarmos na integra&ccedil;&atilde;o entre a &aacute;rea de capta&ccedil;&atilde;o de recursos e de programas, quanto para fora, ao pensar na integra&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o com outras ONGs, empresas e governo para gerar mudan&ccedil;a. <a href="https://www.youtube.com/watch?v=EdPS5LjT6Ts">Nesse v&iacute;deo</a>, Ricardo Guimar&atilde;es (Thymus Branding) fala, de maneira simples, sobre como nossas organiza&ccedil;&otilde;es devem agir como sistemas vivos e estimular a interdepend&ecirc;ncia.<br />
&nbsp;<br />
Fazer a transi&ccedil;&atilde;o para um ciclo de sufici&ecirc;ncia/abund&acirc;ncia n&atilde;o &eacute; uma tarefa f&aacute;cil, uma vez que nossa forma de ver o mundo e interagir com ele &eacute; toda constru&iacute;da a partir de um paradigma de escassez. No entanto, a transi&ccedil;&atilde;o &eacute; necess&aacute;ria, diria at&eacute; que ser&aacute; uma quest&atilde;o de sobreviv&ecirc;ncia.<br />
&nbsp;<br />
Se voc&ecirc; quiser continuar essa conversa, deixe seus coment&aacute;rios aqui abaixo ou escreva para mim @ <a href="mailto:rodrigo@mobilizaconsultoria.com.br">rodrigo@mobilizaconsultoria.com.br</a>.<br />
&nbsp;<br />
<br />
&nbsp;<br />
<strong>Rodrigo Alvarez</strong> &eacute; S&oacute;cio Propriet&aacute;rio da Mobiliza. Administrador de Empresas, com Especializa&ccedil;&atilde;o em Fundraising pela Indiana Fundraising School, forma&ccedil;&atilde;o em Processos de Desenvolvimento pelo PROFIDES/Instituto Fonte e em Pedagogia Social pela Associa&ccedil;&atilde;o Brasileira de Pedagogia Social de Base Antropos&oacute;fica. Atua h&aacute; 20 anos com gest&atilde;o e capta&ccedil;&atilde;o de recursos. Foi um dos fundadores da ABCR &ndash; Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos e &eacute; membro do Conselho Consultivo do Rogare &ndash; Centro de estudos internacional que pesquisa, entre outras coisas, sobre o futuro da capta&ccedil;&atilde;o de recursos no mundo.<br />
&nbsp;</div>
&nbsp;<br />
&nbsp;<br />
&nbsp;					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">&nbsp;Veja se voc&ecirc; se identifica com esta situa&ccedil;&atilde;o:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Voc&ecirc; trabalha numa organiza&ccedil;&atilde;o social que precisa captar recursos para manter suas atividades, mas percebe que seus esfor&ccedil;os geram resultados sempre insuficientes. Ano ap&oacute;s ano, sua organiza&ccedil;&atilde;o precisa crescer e ampliar suas metas, mas parece que estamos sempre correndo muito e que nunca chegamos l&aacute;;</li>
	<li style="text-align:justify">Na sua organiza&ccedil;&atilde;o, as pessoas ganham mal (ou t&ecirc;m rela&ccedil;&otilde;es de trabalho prec&aacute;rias) e se sentem constantemente amea&ccedil;adas pela instabilidade dos projetos. Voc&ecirc; se percebe distante daquela &ldquo;chama&rdquo; que te levou a atuar por uma causa;</li>
	<li style="text-align:justify">Os doadores individuais j&aacute; n&atilde;o respondem da mesma forma &agrave;s nossas solicita&ccedil;&otilde;es ou n&atilde;o temos doadores individuais e nem sabemos por onde come&ccedil;ar;</li>
	<li style="text-align:justify">Voc&ecirc; j&aacute; visitou mais de 100 empresas no &uacute;ltimo ano &nbsp;e parece que seu discurso n&atilde;o tem resson&acirc;ncia para o meio empresarial. Na volta de cada reuni&atilde;o, voc&ecirc; tem uma sensa&ccedil;&atilde;o de que ningu&eacute;m se importa com a causa que voc&ecirc; defende e que as empresas e os empres&aacute;rios s&atilde;o insens&iacute;veis e ego&iacute;stas;</li>
	<li style="text-align:justify">Como captador de recursos, voc&ecirc; &eacute; cobrado por resultados, mas se sente s&oacute; e desconectado do resto da organiza&ccedil;&atilde;o, distante da lideran&ccedil;a e da &aacute;rea de programas, e percebe que os resultados na capta&ccedil;&atilde;o de recursos precisam ser parte de um esfor&ccedil;o integrado;</li>
</ul>

<div style="text-align: justify;">&nbsp;<br />
Parece que voc&ecirc; est&aacute; numa daquelas rodas de ratos, que n&atilde;o acabam nunca e que voc&ecirc; nunca sai do lugar, certo?<br />
&nbsp;<br />
&nbsp;<img alt="" src="../../data/library/Artigo2RAlvarez.png" style="height:195px; width:276px" /><br />
&nbsp;<br />
E se fosse poss&iacute;vel sair dessa roda e criar um novo ciclo? E se este ciclo produzisse integra&ccedil;&atilde;o, n&atilde;o depend&ecirc;ncia? Um ciclo onde os recursos n&atilde;o s&atilde;o desperdi&ccedil;ados e s&atilde;o utilizados em sua plenitude? Um ciclo que traga sufici&ecirc;ncia, ao inv&eacute;s de sobreviv&ecirc;ncia? Um ciclo onde voc&ecirc; se sinta forte, confiante, &iacute;ntegro e conectado com os demais?<br />
&nbsp;<br />
N&atilde;o sou um profundo conhecedor do conceito, mas achei que podemos nos inspirar na <u>permacultura</u>, um conceito que nasceu nos anos 70, por iniciativa de 2 ecologistas australianos, observando o modo de vida dos abor&iacute;genes, totalmente integrados com a natureza. Seus conceitos s&atilde;o aplicados principalmente na agricultura, mas podem ser considerados em diversas &aacute;reas do conhecimento. Segundo seus criadores, <em>Permacultura &eacute; a utiliza&ccedil;&atilde;o de uma forma sist&ecirc;mica de pensar e conceber princ&iacute;pios ecol&oacute;gicos que podem ser usados para projetar, criar, gerir e melhorar todos os esfor&ccedil;os realizados por indiv&iacute;duos, fam&iacute;lias e comunidades no sentido de um futuro sustent&aacute;vel.</em><br />
&nbsp;<br />
Olhando para alguns dos princ&iacute;pios da permacultura, organizei recomenda&ccedil;&otilde;es pr&aacute;ticas para organiza&ccedil;&otilde;es sociais:<br />
&nbsp;<br />
<strong>Cuide das pessoas </strong>(um dos 3 pilares da Permacultura)<br />
<br />
O primeiro e mais importante recurso que voc&ecirc; precisa captar e otimizar s&atilde;o os talentos que trabalham na sua organiza&ccedil;&atilde;o. Organiza&ccedil;&otilde;es que se importam com as pessoas e conseguem viver uma coer&ecirc;ncia de valores, dentro e fora, s&atilde;o organiza&ccedil;&otilde;es mais vivas e expressivas. <a href="https://www.youtube.com/watch?v=wOSSb5d1lq4">Esse v&iacute;deo</a> da <a href="http://organizationunbound.org/">Organization Unbound</a> mostra isso de maneira primorosa. Outra refer&ecirc;ncia interessante sobre esse tema &eacute; o novo livro da <a href="http://www.bethkanter.org/">Beth Kanter</a> (consultora americana para organiza&ccedil;&otilde;es sociais). O livro chama-se <a href="https://www.amazon.com/Happy-Healthy-Nonprofit-Strategies-without/dp/1119251117">&ldquo;The Happy Healthy Nonprofit&rdquo;,</a> que defende a tese de que estimular o cuidado com o bem estar das pessoas melhora sua produtividade e amplia o impacto da organiza&ccedil;&atilde;o onde voc&ecirc; trabalha.<br />
&nbsp;<br />
<strong>Crie um modelo de financiamento, n&atilde;o um plano de capta&ccedil;&atilde;o de recursos</strong><br />
<br />
Nell Edignton, do <a href="http://www.socialvelocity.net/">Social Velocity</a>, defende (e eu concordo) que organiza&ccedil;&otilde;es sociais precisam ultrapassar o conceito de pensarem apenas em planos de capta&ccedil;&atilde;o de recursos para considerar modelos de financiamento de suas causas, que incluam vendas de servi&ccedil;os e produtos, parcerias corporativas (que podem considerar doa&ccedil;&otilde;es, presta&ccedil;&atilde;o de servi&ccedil;os, parcerias comerciais e patroc&iacute;nios), doa&ccedil;&otilde;es individuais, conv&ecirc;nios governamentais, subven&ccedil;&otilde;es de Funda&ccedil;&otilde;es Nacionais e Internacionais etc. Explore todas as alternativas poss&iacute;veis para gerar receitas para sua organiza&ccedil;&atilde;o. Uma organiza&ccedil;&atilde;o sem fins lucrativos n&atilde;o pode distribuir seu excedente, mas <u>pode e deve gerar excedente</u>. A permacultura fala de &ldquo;<em>captar e armazenar energia&rdquo;,</em> que pode ser necess&aacute;ria em momentos de crise. Apesar de n&atilde;o ser adequado a qualquer organiza&ccedil;&atilde;o, h&aacute; alternativas de gera&ccedil;&atilde;o de renda ou neg&oacute;cios de impacto, que podem abrir perspectivas de capta&ccedil;&atilde;o de investimentos via empr&eacute;stimos ou fundos de <em>private equity</em>. Para saber mais sobre o assunto, considere ler &ldquo;<a href="http://www.altabooks.com.br/captacao-de-recursos-para-startups-e-empresas-de-impacto.html">Capta&ccedil;&atilde;o de Recursos para startups e empresas de Impacto&rdquo;</a>, do Marco Gorini e Haroldo da Gama Torres.<br />
&nbsp;<br />
<strong>Tente resolver o problema das pessoas e das empresas, ofere&ccedil;a recursos</strong><br />
<br />
No modelo tradicional de capta&ccedil;&atilde;o de recursos, sua organiza&ccedil;&atilde;o tem necessidades e precisa buscar recursos para atende-las. Nesse modelo &ldquo;extrativista&rdquo;, sua organiza&ccedil;&atilde;o e a comunidade no entorno s&atilde;o coisas separadas, distintas. Com o mundo cada vez mais transparente e complexo, as barreiras entre dentro e fora tendem a desaparecer. Mais do que tentar convencer as pessoas de que seu trabalho &eacute; importante, tente interagir com elas e entender como se tornar relevante, resolvendo os problemas dos outros, oferecendo recursos que voc&ecirc; j&aacute; tem &ndash; como conhecimento, espa&ccedil;os f&iacute;sicos, experi&ecirc;ncias etc. Procure observar quem j&aacute; est&aacute; pr&oacute;ximo de voc&ecirc; e interaja, construindo di&aacute;logos e relacionamentos que sejam bons para voc&ecirc;, para a comunidade e para seu potencial investidor. Nos princ&iacute;pios da permacultura, fala-se de <em>&ldquo;observar e interagir&rdquo;</em>.<br />
&nbsp;<br />
<strong>Favore&ccedil;a a integra&ccedil;&atilde;o interna e externa</strong><br />
<br />
<em>&ldquo;Integrar ao inv&eacute;s de segregar&rdquo;</em> &eacute; o que fala a permacultura. Integra&ccedil;&atilde;o &eacute; palavra de ordem no S&eacute;culo XXI. Tanto olhando para dentro das organiza&ccedil;&otilde;es, ao pensarmos na integra&ccedil;&atilde;o entre a &aacute;rea de capta&ccedil;&atilde;o de recursos e de programas, quanto para fora, ao pensar na integra&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o com outras ONGs, empresas e governo para gerar mudan&ccedil;a. <a href="https://www.youtube.com/watch?v=EdPS5LjT6Ts">Nesse v&iacute;deo</a>, Ricardo Guimar&atilde;es (Thymus Branding) fala, de maneira simples, sobre como nossas organiza&ccedil;&otilde;es devem agir como sistemas vivos e estimular a interdepend&ecirc;ncia.<br />
&nbsp;<br />
Fazer a transi&ccedil;&atilde;o para um ciclo de sufici&ecirc;ncia/abund&acirc;ncia n&atilde;o &eacute; uma tarefa f&aacute;cil, uma vez que nossa forma de ver o mundo e interagir com ele &eacute; toda constru&iacute;da a partir de um paradigma de escassez. No entanto, a transi&ccedil;&atilde;o &eacute; necess&aacute;ria, diria at&eacute; que ser&aacute; uma quest&atilde;o de sobreviv&ecirc;ncia.<br />
&nbsp;<br />
Se voc&ecirc; quiser continuar essa conversa, deixe seus coment&aacute;rios aqui abaixo ou escreva para mim @ <a href="mailto:rodrigo@mobilizaconsultoria.com.br">rodrigo@mobilizaconsultoria.com.br</a>.<br />
&nbsp;<br />
<br />
&nbsp;<br />
<strong>Rodrigo Alvarez</strong> &eacute; S&oacute;cio Propriet&aacute;rio da Mobiliza. Administrador de Empresas, com Especializa&ccedil;&atilde;o em Fundraising pela Indiana Fundraising School, forma&ccedil;&atilde;o em Processos de Desenvolvimento pelo PROFIDES/Instituto Fonte e em Pedagogia Social pela Associa&ccedil;&atilde;o Brasileira de Pedagogia Social de Base Antropos&oacute;fica. Atua h&aacute; 20 anos com gest&atilde;o e capta&ccedil;&atilde;o de recursos. Foi um dos fundadores da ABCR &ndash; Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos e &eacute; membro do Conselho Consultivo do Rogare &ndash; Centro de estudos internacional que pesquisa, entre outras coisas, sobre o futuro da capta&ccedil;&atilde;o de recursos no mundo.<br />
&nbsp;</div>
&nbsp;<br />
&nbsp;<br />
&nbsp;					</div>
					<div class="tags">
											</div>
					
					<div id="scrollComments"></div>
					
					<div class="btns">
						<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="btnLike reqlogin " data-entity="2717"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">7</span>)</a>
						<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="http://captamos.org.br/news/2717/da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais" class="fb btnFacebook"></div>						
								<div href="#" data-text="Da+escassez+%C3%A0+sufici%C3%AAncia%3A+em+busca+de+uma+permacultura+para+as+organiza%C3%A7%C3%B5es+sociais" data-url="http://captamos.org.br/news/2717/da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais" class="tw btnTwitter"></div>
								<div href="http://captamos.org.br/shares/get/2717" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold 
						<p>A 7 personas les gusta esto.</p>
					</div>
					-->
					
					<!-- 
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="2717"/>

										<br/><br/>
					
					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>	
			<!-- end interna de noticia -->
			
			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="lnkFilterAuthor" data-label="Rodrigo Alvarez" data-author="8" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/8/50x50_RODRIGO.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Rodrigo Alvarez</p>
							</div>
						</a>
					</div>
				</div>
										
				
								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">
							
							<div class="col-xs-16 tip">
								<div class="col-xs-16">			
									<div class="col-xs-16 row">			
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/1946/Veja-a-dica-do-vencedor-do-prmio-Captador-do-Ano-da-ABCR-2016-Walter-Fernandes.html">Veja a dica do vencedor do prêmio Captador do Ano, da ABCR/ 2016, Walter Fernandes </a>
									</div>
									<div class="description">
																				<p>Ele captou recursos para a instituição do setor de captação da sua organização....</p>
									</div>
								</div>
							</div>
						</li>	
																				<li class="clearfix">
						
						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">			
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">	
									<div class="ctitle">
										<a href="../1875/autoconhecimento-o-primeiro-passo-para-um-plano-de-captao-de-recursos-bem-sucedido.html">Autoconhecimento é o primeiro passo para um plano de captação de recursos bem sucedido</a>
									</div>
									<div class="description">
										Uma an&aacute;lise detalhada e realista sobre os valores e servi&ccedil;os da organiza&ccedil;&atilde;o e a vis&atilde;o clara de onde se quer chegar ...
									</div>
								</div>
							</div>
						</div>	
						</li>	
																				<li class="clearfix">
							
							<div class="col-xs-16 curso">
								<div class="col-xs-16">			
									<div class="col-xs-16 row">		
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1306/Fundamentos&#32;da&#32;captacão&#32;de&#32;recursos.html">Fundamentos da captação de recursos</a>
									</div>
									<div class="clearfix"></div>											
									<div class="description">
										Compreenda o passo a passo de um plano de captação de recursos, neste curso com vídeos elaborados por Célia Cruz e Renata Brunetti....
									</div>
								</div>	
							</div>	
						</li>	
															</ul>
					</div>
				</div>
								
				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>
														
							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>
				
			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>
		


		<script>var current_section = "";</script>
		
		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = 'http://captamos.org.br/';
		var currentURL = 'http://captamos.org.br/news/2717/da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>
		
		<a href="da-escassez-suficincia-em-busca-de-uma-permacultura-para-as-organizaes-sociais%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>
		
		
		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>