<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/9440/captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Captamos entrevista Rilder Campos, Fundador da Casa Durval Paiva" />
		<meta property="og:description"   content="ONG do Rio Grande do Norte abre as portas de sua sede para se aproximar de doadores e arrecada R$ 5 mi ao ano

Fora do eixo Rio-S&atilde;o Paulo, onde se concentram algumas das maiores organiza&ccedil;&otilde;es da sociedade civil do pa&iacute;s, a Casa Durval Paiva apostou na transpar&ecirc;ncia e na intera&ccedil;&atilde;o com a sociedade para construir uma base com 20 mil doadores e que arrecada R$ 5 milh&otilde;es por ano. A ONG, que acolhe crian&ccedil;as e adolescentes em tratamento de c&acirc;ncer, entendeu que era importante abrir as portas de sua sede, em Natal, no Rio Grande do Norte, para estabelecer, em tempos de descr&eacute;dito nas institui&ccedil;&otilde;es, uma rela&ccedil;&atilde;o de confian&ccedil;a com quem se disp&otilde;e a colaborar com a causa.

Fundador da Casa Durval Paiva, Rilder Campos destaca, em entrevista ao site da Captamos, a import&acirc;ncia de apresentar um &ldquo;discurso consistente e de mostrar resultados&rdquo;. Fala ainda sobre como o telemarketing ajudou a profissionalizar a organiza&ccedil;&atilde;o e conta o que a ONG fez para n&atilde;o deixar &ldquo;a peteca cair&rdquo; diante da crise econ&ocirc;mica no Rio Grande do Norte.

Confira trechos da entrevista.

Captamos: Como surgiu a Casa Durval Paiva?

Rilder Campos: Sou o fundador. Meu filho teve c&acirc;ncer e fui trat&aacute;-lo na Filad&eacute;lfia, nos Estados Unidos, onde ficamos na primeira casa Ronald McDonald do mundo. Meu sogro foi nos visitar e conversamos sobre fazer algo parecido em Natal. Quando voltamos, em janeiro de 1995, ele j&aacute; tinha comprado um im&oacute;vel que deu origem &agrave; institui&ccedil;&atilde;o. A&iacute;, come&ccedil;amos a desenvolver o trabalho. A casa foi se organizando, cresceu muito. J&aacute; passaram por l&aacute; quase 1.500 crian&ccedil;as. N&atilde;o temos recursos de governo nem de prefeitura. Nosso financiamento vem das quase 20 mil pessoas f&iacute;sicas que doam todo m&ecirc;s e tamb&eacute;m de parcerias com empresas. Temos um movimento de R$ 5 milh&otilde;es por ano. A casa &eacute; da sociedade para a sociedade. Tamb&eacute;m &eacute; extremamente transparente, d&aacute; visibilidade a suas a&ccedil;&otilde;es. Vivemos no Brasil um momento de descr&eacute;dito. &Eacute; importante interagir com a sociedade para mostrar que a miss&atilde;o delegada a voc&ecirc; foi cumprida. Procuramos fazer isso, estar ali sempre se mostrando e mostrando que o que foi doado teve come&ccedil;o, meio e fim. A casa tem muita credibilidade no estado, o que &eacute; bom e preocupante, pois quando se chega num patamar desse, &eacute; preciso fazer um esfor&ccedil;o enorme para se manter. &Eacute; uma causa que n&atilde;o se esgota hoje nem amanh&atilde;. Ela demanda tempo, ent&atilde;o, &eacute; necess&aacute;rio contar com uma parceria cont&iacute;nua, pr&oacute;xima, que conhe&ccedil;a e compreenda a institui&ccedil;&atilde;o.

C: Como voc&ecirc;s chegaram ao n&uacute;mero de 20 mil doadores num pa&iacute;s com problemas de cultura de doa&ccedil;&atilde;o?

RC: Com a&ccedil;&otilde;es de visibilidade, de transpar&ecirc;ncia e de resolutividade. Tenho uma preocupa&ccedil;&atilde;o muito grande hoje. Fizemos o #diadedoar em Natal. &Iacute;amos lan&ccedil;ar a campanha sozinhos, mas chamamos outras institui&ccedil;&otilde;es. O objetivo neste ano n&atilde;o foi a doa&ccedil;&atilde;o, mas o conceito da doa&ccedil;&atilde;o, do financiamento por meio dela. Se n&atilde;o fizermos isso, vamos cair numa vala comum. N&atilde;o se acredita em mais ningu&eacute;m, no Executivo, no Judici&aacute;rio e no Legislativo. Voc&ecirc; vai tamb&eacute;m nessa. &Eacute; um tsunami. Ent&atilde;o, &eacute; preciso se diferenciar. Qual era o conceito? Venha nos conhecer, venha nos ver. Na hora em que voc&ecirc; tem o que mostrar, chama para sua casa. Quando n&atilde;o tem, inventa uma desculpa. N&oacute;s estamos mostrando o que fazemos, mas precisamos de mais para nos mantermos. Conseguimos um universo razo&aacute;vel de doadores. Era para haver mais. N&oacute;s fazemos uma presta&ccedil;&atilde;o de servi&ccedil;os muito alongada, cuidamos da crian&ccedil;a, da fam&iacute;lia. Voc&ecirc; anda pela casa e n&atilde;o ouve falar de c&acirc;ncer. L&aacute; &eacute; para celebrar a vida. Isso repercute na sociedade. Como eu fa&ccedil;o para mostrar? Toda terceira quarta-feira do m&ecirc;s &eacute; dia do doador. Chamamos as pessoas para virem &agrave; casa. Algumas vezes, v&ecirc;m tr&ecirc;s. Em outras, 130.

Na &uacute;ltima quarta-feira do m&ecirc;s, fazemos um almo&ccedil;o, para o qual chamamos empres&aacute;rios, gerentes de banco, simpatizantes. Mostramos v&iacute;deos da casa, depois, eles v&atilde;o para o almo&ccedil;o. Tamb&eacute;m chamamos a imprensa. Isso muda muita coisa. &Agrave;s vezes, o jornalista conhece &agrave; dist&acirc;ncia, escreve, replica notas, mas, no dia em que conhece pessoalmente, escreve de cora&ccedil;&atilde;o. Vai fazer uma mat&eacute;ria legal, uma entrevista diferente.

Tem um grupo local que &eacute; o maior supermercado daqui, o Nordest&atilde;o. As sacolas do estabelecimento fazem campanha para n&oacute;s. Eles j&aacute; colocaram 48 milh&otilde;es de sacolas na rua desde o in&iacute;cio da parceria, h&aacute; cerca de 10 anos. Esse &eacute; um parceiro que nos d&aacute; uma visibilidade enorme. Nossa casa &eacute; uma ferramenta que consolida o processo de financiamento.
&nbsp;

C: Como era a estrutura de voc&ecirc;s quando come&ccedil;aram?

RC: No come&ccedil;o, n&atilde;o havia funcion&aacute;rio. Ent&atilde;o, tivemos a necessidade de uma gerente. Em fun&ccedil;&atilde;o das demandas, houve a profissionaliza&ccedil;&atilde;o. Um ano e meio ap&oacute;s da inaugura&ccedil;&atilde;o, abrimos um telemarketing. &Eacute; ele que nos mant&eacute;m. Arrecadamos em torno de R$ 5 milh&otilde;es por ano com essa ferramenta. Foi de onde derivou toda a nossa profissionaliza&ccedil;&atilde;o. Em nosso marketing institucional h&aacute; nove pessoas trabalhando, cuidando da marca, da comunica&ccedil;&atilde;o externa, da prospec&ccedil;&atilde;o de projetos. &Eacute; uma estrutura de empresa.

C: Como perceberam que o telemarketing era o caminho para voc&ecirc;s?

RC: Fui a um evento em Aracaj&uacute; (SE) e vi que estavam fazendo isso numa organiza&ccedil;&atilde;o da Bahia. Falei com o presidente da institui&ccedil;&atilde;o e ele me deu as coordenadas. Contratei uma empresa para implantar o servi&ccedil;o e nos dar consultoria. Eu tamb&eacute;m tinha uma empresa de inform&aacute;tica e desenvolvi um sistema para isso. Com o fim do primeiro ciclo do contrato, n&atilde;o quis mais a consultoria. Pag&aacute;vamos um percentual e, ent&atilde;o, n&oacute;s mesmos passamos a fazer, sem custo para a institui&ccedil;&atilde;o. Aprendemos a fazer.

C: Como &eacute; o relacionamento com essa base de doadores?

RC: Esse ano foi at&iacute;pico, por causa da crise no Rio Grande do Norte. Os sal&aacute;rios na prefeitura e no governo estadual est&atilde;o com dois meses de atraso. &Eacute; um estado com muitos funcion&aacute;rios p&uacute;blicos. A base cresceu pouco. Isso dificulta. Tivemos de criar um mecanismo para n&atilde;o deixar a peteca cair. Apostamos mais ainda no relacionamento com o doador, na intera&ccedil;&atilde;o com ele. O sistema manda e-mail para ele no dia do anivers&aacute;rio. No final do ano, manda uma mensagem dizendo quanto doou nos &uacute;ltimos 12 meses. Colocamos foco na transpar&ecirc;ncia. No nosso site, h&aacute; balan&ccedil;o cont&aacute;bil mensal. Mandamos uma newsletter para 90 mil pessoas todo m&ecirc;s. Fazemos um clipping da semana, uma presta&ccedil;&atilde;o de contas, apresentamos depoimentos de parceiros. O objetivo &eacute; levar informa&ccedil;&atilde;o para as pessoas. A sociedade v&ecirc; isso com bons olhos.

C: Na administra&ccedil;&atilde;o dessa base, qual a import&acirc;ncia de ter um software para ajudar?

RC: A import&acirc;ncia &eacute; enorme. O software nos d&aacute; toda a l&oacute;gica do doador. Al&eacute;m disso, tem uma ferramenta, que chamamos de portal, e que eu desenvolvi. &Eacute; responsiva, pode ser acessada pelo celular. Se eu estiver no interior da Amaz&ocirc;nia, vejo on-line quanto recebi, como recebi, o que eu tenho para receber. S&atilde;o relat&oacute;rios que eu vejo no celular. Para o gestor, &eacute; fant&aacute;stico. Nem sempre os gestores conseguem estar toda hora na institui&ccedil;&atilde;o. Precisa de uma ferramenta que lhe mostre como est&atilde;o as coisas. A nossa permite uma avalia&ccedil;&atilde;o estrat&eacute;gica da opera&ccedil;&atilde;o.

C: No Brasil, as organiza&ccedil;&otilde;es mais estruturadas est&atilde;o no eixo Rio-S&atilde;o Paulo. Como voc&ecirc; avalia seus pares na regi&atilde;o Nordeste?

RC: H&aacute; algumas ilhas de excel&ecirc;ncia. Mas tamb&eacute;m h&aacute; muitas organiza&ccedil;&otilde;es atrasadas. Rio Grande do Norte &eacute; um estado pobre. O empres&aacute;rio daqui j&aacute; mudou muito, mas, h&aacute; 22 anos, quando comecei, levava um projeto para ele, que dizia que eu era maluco. Levei muita pancada.

Outra coisa: em regra geral, chegamos sem pedir nada. &Eacute; um diferencial. Tem muita gente que j&aacute; chega numa grande empresa dizendo que &ldquo;quer tanto&rdquo;. Isso assusta. &Eacute; preciso ter um discurso consistente, mostrar resultado. Vai doar por qu&ecirc;? Por ser bonzinho? Ter olhos azuis? Hoje, todo mundo quer contrapartida. O Mc Donalds faz o Mc Dia Feliz por que &eacute; bonzinho? N&atilde;o &eacute; por isso. Ele faz porque &eacute; uma baita causa, d&aacute; visibilidade e &eacute; um grande neg&oacute;cio.

&nbsp;" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Captamos entrevista Rilder Campos, Fundador da Casa Durval Paiva" />
		<meta name="twitter:description" content="ONG do Rio Grande do Norte abre as portas de sua sede para se aproximar de doadores e arrecada R$ 5 mi ao ano

Fora do eixo Rio-S&atilde;o Paulo, onde se concentram algumas das maiores organiza&ccedil;&otilde;es da sociedade civil do pa&iacute;s, a Casa Durval Paiva apostou na transpar&ecirc;ncia e na intera&ccedil;&atilde;o com a sociedade para construir uma base com 20 mil doadores e que arrecada R$ 5 milh&otilde;es por ano. A ONG, que acolhe crian&ccedil;as e adolescentes em tratamento de c&acirc;ncer, entendeu que era importante abrir as portas de sua sede, em Natal, no Rio Grande do Norte, para estabelecer, em tempos de descr&eacute;dito nas institui&ccedil;&otilde;es, uma rela&ccedil;&atilde;o de confian&ccedil;a com quem se disp&otilde;e a colaborar com a causa.

Fundador da Casa Durval Paiva, Rilder Campos destaca, em entrevista ao site da Captamos, a import&acirc;ncia de apresentar um &ldquo;discurso consistente e de mostrar resultados&rdquo;. Fala ainda sobre como o telemarketing ajudou a profissionalizar a organiza&ccedil;&atilde;o e conta o que a ONG fez para n&atilde;o deixar &ldquo;a peteca cair&rdquo; diante da crise econ&ocirc;mica no Rio Grande do Norte.

Confira trechos da entrevista.

Captamos: Como surgiu a Casa Durval Paiva?

Rilder Campos: Sou o fundador. Meu filho teve c&acirc;ncer e fui trat&aacute;-lo na Filad&eacute;lfia, nos Estados Unidos, onde ficamos na primeira casa Ronald McDonald do mundo. Meu sogro foi nos visitar e conversamos sobre fazer algo parecido em Natal. Quando voltamos, em janeiro de 1995, ele j&aacute; tinha comprado um im&oacute;vel que deu origem &agrave; institui&ccedil;&atilde;o. A&iacute;, come&ccedil;amos a desenvolver o trabalho. A casa foi se organizando, cresceu muito. J&aacute; passaram por l&aacute; quase 1.500 crian&ccedil;as. N&atilde;o temos recursos de governo nem de prefeitura. Nosso financiamento vem das quase 20 mil pessoas f&iacute;sicas que doam todo m&ecirc;s e tamb&eacute;m de parcerias com empresas. Temos um movimento de R$ 5 milh&otilde;es por ano. A casa &eacute; da sociedade para a sociedade. Tamb&eacute;m &eacute; extremamente transparente, d&aacute; visibilidade a suas a&ccedil;&otilde;es. Vivemos no Brasil um momento de descr&eacute;dito. &Eacute; importante interagir com a sociedade para mostrar que a miss&atilde;o delegada a voc&ecirc; foi cumprida. Procuramos fazer isso, estar ali sempre se mostrando e mostrando que o que foi doado teve come&ccedil;o, meio e fim. A casa tem muita credibilidade no estado, o que &eacute; bom e preocupante, pois quando se chega num patamar desse, &eacute; preciso fazer um esfor&ccedil;o enorme para se manter. &Eacute; uma causa que n&atilde;o se esgota hoje nem amanh&atilde;. Ela demanda tempo, ent&atilde;o, &eacute; necess&aacute;rio contar com uma parceria cont&iacute;nua, pr&oacute;xima, que conhe&ccedil;a e compreenda a institui&ccedil;&atilde;o.

C: Como voc&ecirc;s chegaram ao n&uacute;mero de 20 mil doadores num pa&iacute;s com problemas de cultura de doa&ccedil;&atilde;o?

RC: Com a&ccedil;&otilde;es de visibilidade, de transpar&ecirc;ncia e de resolutividade. Tenho uma preocupa&ccedil;&atilde;o muito grande hoje. Fizemos o #diadedoar em Natal. &Iacute;amos lan&ccedil;ar a campanha sozinhos, mas chamamos outras institui&ccedil;&otilde;es. O objetivo neste ano n&atilde;o foi a doa&ccedil;&atilde;o, mas o conceito da doa&ccedil;&atilde;o, do financiamento por meio dela. Se n&atilde;o fizermos isso, vamos cair numa vala comum. N&atilde;o se acredita em mais ningu&eacute;m, no Executivo, no Judici&aacute;rio e no Legislativo. Voc&ecirc; vai tamb&eacute;m nessa. &Eacute; um tsunami. Ent&atilde;o, &eacute; preciso se diferenciar. Qual era o conceito? Venha nos conhecer, venha nos ver. Na hora em que voc&ecirc; tem o que mostrar, chama para sua casa. Quando n&atilde;o tem, inventa uma desculpa. N&oacute;s estamos mostrando o que fazemos, mas precisamos de mais para nos mantermos. Conseguimos um universo razo&aacute;vel de doadores. Era para haver mais. N&oacute;s fazemos uma presta&ccedil;&atilde;o de servi&ccedil;os muito alongada, cuidamos da crian&ccedil;a, da fam&iacute;lia. Voc&ecirc; anda pela casa e n&atilde;o ouve falar de c&acirc;ncer. L&aacute; &eacute; para celebrar a vida. Isso repercute na sociedade. Como eu fa&ccedil;o para mostrar? Toda terceira quarta-feira do m&ecirc;s &eacute; dia do doador. Chamamos as pessoas para virem &agrave; casa. Algumas vezes, v&ecirc;m tr&ecirc;s. Em outras, 130.

Na &uacute;ltima quarta-feira do m&ecirc;s, fazemos um almo&ccedil;o, para o qual chamamos empres&aacute;rios, gerentes de banco, simpatizantes. Mostramos v&iacute;deos da casa, depois, eles v&atilde;o para o almo&ccedil;o. Tamb&eacute;m chamamos a imprensa. Isso muda muita coisa. &Agrave;s vezes, o jornalista conhece &agrave; dist&acirc;ncia, escreve, replica notas, mas, no dia em que conhece pessoalmente, escreve de cora&ccedil;&atilde;o. Vai fazer uma mat&eacute;ria legal, uma entrevista diferente.

Tem um grupo local que &eacute; o maior supermercado daqui, o Nordest&atilde;o. As sacolas do estabelecimento fazem campanha para n&oacute;s. Eles j&aacute; colocaram 48 milh&otilde;es de sacolas na rua desde o in&iacute;cio da parceria, h&aacute; cerca de 10 anos. Esse &eacute; um parceiro que nos d&aacute; uma visibilidade enorme. Nossa casa &eacute; uma ferramenta que consolida o processo de financiamento.
&nbsp;

C: Como era a estrutura de voc&ecirc;s quando come&ccedil;aram?

RC: No come&ccedil;o, n&atilde;o havia funcion&aacute;rio. Ent&atilde;o, tivemos a necessidade de uma gerente. Em fun&ccedil;&atilde;o das demandas, houve a profissionaliza&ccedil;&atilde;o. Um ano e meio ap&oacute;s da inaugura&ccedil;&atilde;o, abrimos um telemarketing. &Eacute; ele que nos mant&eacute;m. Arrecadamos em torno de R$ 5 milh&otilde;es por ano com essa ferramenta. Foi de onde derivou toda a nossa profissionaliza&ccedil;&atilde;o. Em nosso marketing institucional h&aacute; nove pessoas trabalhando, cuidando da marca, da comunica&ccedil;&atilde;o externa, da prospec&ccedil;&atilde;o de projetos. &Eacute; uma estrutura de empresa.

C: Como perceberam que o telemarketing era o caminho para voc&ecirc;s?

RC: Fui a um evento em Aracaj&uacute; (SE) e vi que estavam fazendo isso numa organiza&ccedil;&atilde;o da Bahia. Falei com o presidente da institui&ccedil;&atilde;o e ele me deu as coordenadas. Contratei uma empresa para implantar o servi&ccedil;o e nos dar consultoria. Eu tamb&eacute;m tinha uma empresa de inform&aacute;tica e desenvolvi um sistema para isso. Com o fim do primeiro ciclo do contrato, n&atilde;o quis mais a consultoria. Pag&aacute;vamos um percentual e, ent&atilde;o, n&oacute;s mesmos passamos a fazer, sem custo para a institui&ccedil;&atilde;o. Aprendemos a fazer.

C: Como &eacute; o relacionamento com essa base de doadores?

RC: Esse ano foi at&iacute;pico, por causa da crise no Rio Grande do Norte. Os sal&aacute;rios na prefeitura e no governo estadual est&atilde;o com dois meses de atraso. &Eacute; um estado com muitos funcion&aacute;rios p&uacute;blicos. A base cresceu pouco. Isso dificulta. Tivemos de criar um mecanismo para n&atilde;o deixar a peteca cair. Apostamos mais ainda no relacionamento com o doador, na intera&ccedil;&atilde;o com ele. O sistema manda e-mail para ele no dia do anivers&aacute;rio. No final do ano, manda uma mensagem dizendo quanto doou nos &uacute;ltimos 12 meses. Colocamos foco na transpar&ecirc;ncia. No nosso site, h&aacute; balan&ccedil;o cont&aacute;bil mensal. Mandamos uma newsletter para 90 mil pessoas todo m&ecirc;s. Fazemos um clipping da semana, uma presta&ccedil;&atilde;o de contas, apresentamos depoimentos de parceiros. O objetivo &eacute; levar informa&ccedil;&atilde;o para as pessoas. A sociedade v&ecirc; isso com bons olhos.

C: Na administra&ccedil;&atilde;o dessa base, qual a import&acirc;ncia de ter um software para ajudar?

RC: A import&acirc;ncia &eacute; enorme. O software nos d&aacute; toda a l&oacute;gica do doador. Al&eacute;m disso, tem uma ferramenta, que chamamos de portal, e que eu desenvolvi. &Eacute; responsiva, pode ser acessada pelo celular. Se eu estiver no interior da Amaz&ocirc;nia, vejo on-line quanto recebi, como recebi, o que eu tenho para receber. S&atilde;o relat&oacute;rios que eu vejo no celular. Para o gestor, &eacute; fant&aacute;stico. Nem sempre os gestores conseguem estar toda hora na institui&ccedil;&atilde;o. Precisa de uma ferramenta que lhe mostre como est&atilde;o as coisas. A nossa permite uma avalia&ccedil;&atilde;o estrat&eacute;gica da opera&ccedil;&atilde;o.

C: No Brasil, as organiza&ccedil;&otilde;es mais estruturadas est&atilde;o no eixo Rio-S&atilde;o Paulo. Como voc&ecirc; avalia seus pares na regi&atilde;o Nordeste?

RC: H&aacute; algumas ilhas de excel&ecirc;ncia. Mas tamb&eacute;m h&aacute; muitas organiza&ccedil;&otilde;es atrasadas. Rio Grande do Norte &eacute; um estado pobre. O empres&aacute;rio daqui j&aacute; mudou muito, mas, h&aacute; 22 anos, quando comecei, levava um projeto para ele, que dizia que eu era maluco. Levei muita pancada.

Outra coisa: em regra geral, chegamos sem pedir nada. &Eacute; um diferencial. Tem muita gente que j&aacute; chega numa grande empresa dizendo que &ldquo;quer tanto&rdquo;. Isso assusta. &Eacute; preciso ter um discurso consistente, mostrar resultado. Vai doar por qu&ecirc;? Por ser bonzinho? Ter olhos azuis? Hoje, todo mundo quer contrapartida. O Mc Donalds faz o Mc Dia Feliz por que &eacute; bonzinho? N&atilde;o &eacute; por isso. Ele faz porque &eacute; uma baita causa, d&aacute; visibilidade e &eacute; um grande neg&oacute;cio.

&nbsp;" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/9440/captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class="active"><div><span><a href="../tendencias.html" class="active">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class=""><div><span><a href="../articles.html" class="">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../tendencias.html" class="green">Novidades e Tendências</a></li>
					  <li><a href="../tendencias.html" class="green">Avaliação e monitoramento</a></li>
					  <li class="active">Captamos entrevista Rilder Campos, Fundador da Casa Durval Paiva</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Captamos entrevista Rilder Campos, Fundador da Casa Durval Paiva					</div>
					<span class="fecha">31 de Janeiro de 2018 às 06:00</span>
					<!--
					<div class="csubtitle">
						<p dir="ltr"><strong>ONG do Rio Grande do Norte abre as portas de sua sede para se aproximar de doadores e arrecada R$ 5 mi ao ano </strong></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fora do eixo Rio-S&atilde;o Paulo, onde se concentram algumas das maiores organiza&ccedil;&otilde;es da sociedade civil do pa&iacute;s, a Casa Durval Paiva apostou na transpar&ecirc;ncia e na intera&ccedil;&atilde;o com a sociedade para construir uma base com 20 mil doadores e que arrecada R$ 5 milh&otilde;es por ano. A ONG, que acolhe crian&ccedil;as e adolescentes em tratamento de c&acirc;ncer, entendeu que era importante abrir as portas de sua sede, em Natal, no Rio Grande do Norte, para estabelecer, em tempos de descr&eacute;dito nas institui&ccedil;&otilde;es, uma rela&ccedil;&atilde;o de confian&ccedil;a com quem se disp&otilde;e a colaborar com a causa. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fundador da Casa Durval Paiva, Rilder Campos destaca, em entrevista ao site da </span><strong>Captamos</strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">, a import&acirc;ncia de apresentar um &ldquo;discurso consistente e de mostrar resultados&rdquo;. Fala ainda sobre como o telemarketing ajudou a profissionalizar a organiza&ccedil;&atilde;o e conta o que a ONG fez para n&atilde;o deixar &ldquo;a peteca cair&rdquo; diante da crise econ&ocirc;mica no Rio Grande do Norte.</span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Confira trechos da entrevista.</span></p>

<p dir="ltr"><strong>Captamos: Como surgiu a Casa Durval Paiva?</strong></p>

<p dir="ltr"><strong>Rilder Campos: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Sou o fundador. Meu filho teve c&acirc;ncer e fui trat&aacute;-lo na Filad&eacute;lfia, nos Estados Unidos, onde ficamos na primeira casa Ronald McDonald do mundo. Meu sogro foi nos visitar e conversamos sobre fazer algo parecido em Natal. Quando voltamos, em janeiro de 1995, ele j&aacute; tinha comprado um im&oacute;vel que deu origem &agrave; institui&ccedil;&atilde;o. A&iacute;, come&ccedil;amos a desenvolver o trabalho. A casa foi se organizando, cresceu muito. J&aacute; passaram por l&aacute; quase 1.500 crian&ccedil;as. N&atilde;o temos recursos de governo nem de prefeitura. Nosso financiamento vem das quase 20 mil pessoas f&iacute;sicas que doam todo m&ecirc;s e tamb&eacute;m de parcerias com empresas. Temos um movimento de R$ 5 milh&otilde;es por ano. A casa &eacute; da sociedade para a sociedade. Tamb&eacute;m &eacute; extremamente transparente, d&aacute; visibilidade a suas a&ccedil;&otilde;es. Vivemos no Brasil um momento de descr&eacute;dito. &Eacute; importante interagir com a sociedade para mostrar que a miss&atilde;o delegada a voc&ecirc; foi cumprida. Procuramos fazer isso, estar ali sempre se mostrando e mostrando que o que foi doado teve come&ccedil;o, meio e fim. A casa tem muita credibilidade no estado, o que &eacute; bom e preocupante, pois quando se chega num patamar desse, &eacute; preciso fazer um esfor&ccedil;o enorme para se manter. &Eacute; uma causa que n&atilde;o se esgota hoje nem amanh&atilde;. Ela demanda tempo, ent&atilde;o, &eacute; necess&aacute;rio contar com uma parceria cont&iacute;nua, pr&oacute;xima, que conhe&ccedil;a e compreenda a institui&ccedil;&atilde;o. </span></p>

<p dir="ltr"><strong>C: Como voc&ecirc;s chegaram ao n&uacute;mero de 20 mil doadores num pa&iacute;s com problemas de cultura de doa&ccedil;&atilde;o?</strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt"> </span></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Com a&ccedil;&otilde;es de visibilidade, de transpar&ecirc;ncia e de resolutividade. Tenho uma preocupa&ccedil;&atilde;o muito grande hoje. Fizemos o #diadedoar em Natal. &Iacute;amos lan&ccedil;ar a campanha sozinhos, mas chamamos outras institui&ccedil;&otilde;es. O objetivo neste ano n&atilde;o foi a doa&ccedil;&atilde;o, mas o conceito da doa&ccedil;&atilde;o, do financiamento por meio dela. Se n&atilde;o fizermos isso, vamos cair numa vala comum. N&atilde;o se acredita em mais ningu&eacute;m, no Executivo, no Judici&aacute;rio e no Legislativo. Voc&ecirc; vai tamb&eacute;m nessa. &Eacute; um tsunami. Ent&atilde;o, &eacute; preciso se diferenciar. Qual era o conceito? Venha nos conhecer, venha nos ver. Na hora em que voc&ecirc; tem o que mostrar, chama para sua casa. Quando n&atilde;o tem, inventa uma desculpa. N&oacute;s estamos mostrando o que fazemos, mas precisamos de mais para nos mantermos. Conseguimos um universo razo&aacute;vel de doadores. Era para haver mais. N&oacute;s fazemos uma presta&ccedil;&atilde;o de servi&ccedil;os muito alongada, cuidamos da crian&ccedil;a, da fam&iacute;lia. Voc&ecirc; anda pela casa e n&atilde;o ouve falar de c&acirc;ncer. L&aacute; &eacute; para celebrar a vida. Isso repercute na sociedade. Como eu fa&ccedil;o para mostrar? Toda terceira quarta-feira do m&ecirc;s &eacute; dia do doador. Chamamos as pessoas para virem &agrave; casa. Algumas vezes, v&ecirc;m tr&ecirc;s. Em outras, 130. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Na &uacute;ltima quarta-feira do m&ecirc;s, fazemos um almo&ccedil;o, para o qual chamamos empres&aacute;rios, gerentes de banco, simpatizantes. Mostramos v&iacute;deos da casa, depois, eles v&atilde;o para o almo&ccedil;o. Tamb&eacute;m chamamos a imprensa. Isso muda muita coisa. &Agrave;s vezes, o jornalista conhece &agrave; dist&acirc;ncia, escreve, replica notas, mas, no dia em que conhece pessoalmente, escreve de cora&ccedil;&atilde;o. Vai fazer uma mat&eacute;ria legal, uma entrevista diferente. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Tem um grupo local que &eacute; o maior supermercado daqui, o Nordest&atilde;o. As sacolas do estabelecimento fazem campanha para n&oacute;s. Eles j&aacute; colocaram 48 milh&otilde;es de sacolas na rua desde o in&iacute;cio da parceria, h&aacute; cerca de 10 anos. Esse &eacute; um parceiro que nos d&aacute; uma visibilidade enorme. Nossa casa &eacute; uma ferramenta que consolida o processo de financiamento.</span></p>
&nbsp;

<p dir="ltr"><strong>C: Como era a estrutura de voc&ecirc;s quando come&ccedil;aram?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">No come&ccedil;o, n&atilde;o havia funcion&aacute;rio. Ent&atilde;o, tivemos a necessidade de uma gerente. Em fun&ccedil;&atilde;o das demandas, houve a profissionaliza&ccedil;&atilde;o. Um ano e meio ap&oacute;s da inaugura&ccedil;&atilde;o, abrimos um telemarketing. &Eacute; ele que nos mant&eacute;m. Arrecadamos em torno de R$ 5 milh&otilde;es por ano com essa ferramenta. Foi de onde derivou toda a nossa profissionaliza&ccedil;&atilde;o. Em nosso marketing institucional h&aacute; nove pessoas trabalhando, cuidando da marca, da comunica&ccedil;&atilde;o externa, da prospec&ccedil;&atilde;o de projetos. &Eacute; uma estrutura de empresa.</span></p>

<p dir="ltr"><strong>C: Como perceberam que o telemarketing era o caminho para voc&ecirc;s?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fui a um evento em Aracaj&uacute; (SE) e vi que estavam fazendo isso numa organiza&ccedil;&atilde;o da Bahia. Falei com o presidente da institui&ccedil;&atilde;o e ele me deu as coordenadas. Contratei uma empresa para implantar o servi&ccedil;o e nos dar consultoria. Eu tamb&eacute;m tinha uma empresa de inform&aacute;tica e desenvolvi um sistema para isso. Com o fim do primeiro ciclo do contrato, n&atilde;o quis mais a consultoria. Pag&aacute;vamos um percentual e, ent&atilde;o, n&oacute;s mesmos passamos a fazer, sem custo para a institui&ccedil;&atilde;o. Aprendemos a fazer. </span></p>

<p dir="ltr"><strong>C: Como &eacute; o relacionamento com essa base de doadores?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Esse ano foi at&iacute;pico, por causa da crise no Rio Grande do Norte. Os sal&aacute;rios na prefeitura e no governo estadual est&atilde;o com dois meses de atraso. &Eacute; um estado com muitos funcion&aacute;rios p&uacute;blicos. A base cresceu pouco. Isso dificulta. Tivemos de criar um mecanismo para n&atilde;o deixar a peteca cair. Apostamos mais ainda no relacionamento com o doador, na intera&ccedil;&atilde;o com ele. O sistema manda e-mail para ele no dia do anivers&aacute;rio. No final do ano, manda uma mensagem dizendo quanto doou nos &uacute;ltimos 12 meses. Colocamos foco na transpar&ecirc;ncia. No nosso site, h&aacute; balan&ccedil;o cont&aacute;bil mensal. Mandamos uma newsletter para 90 mil pessoas todo m&ecirc;s. Fazemos um clipping da semana, uma presta&ccedil;&atilde;o de contas, apresentamos depoimentos de parceiros. O objetivo &eacute; levar informa&ccedil;&atilde;o para as pessoas. A sociedade v&ecirc; isso com bons olhos.</span></p>

<p dir="ltr"><strong>C: Na administra&ccedil;&atilde;o dessa base, qual a import&acirc;ncia de ter um software para ajudar?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">A import&acirc;ncia &eacute; enorme. O software nos d&aacute; toda a l&oacute;gica do doador. Al&eacute;m disso, tem uma ferramenta, que chamamos de portal, e que eu desenvolvi. &Eacute; responsiva, pode ser acessada pelo celular. Se eu estiver no interior da Amaz&ocirc;nia, vejo on-line quanto recebi, como recebi, o que eu tenho para receber. S&atilde;o relat&oacute;rios que eu vejo no celular. Para o gestor, &eacute; fant&aacute;stico. Nem sempre os gestores conseguem estar toda hora na institui&ccedil;&atilde;o. Precisa de uma ferramenta que lhe mostre como est&atilde;o as coisas. A nossa permite uma avalia&ccedil;&atilde;o estrat&eacute;gica da opera&ccedil;&atilde;o.</span></p>

<p dir="ltr"><strong>C: No Brasil, as organiza&ccedil;&otilde;es mais estruturadas est&atilde;o no eixo Rio-S&atilde;o Paulo. Como voc&ecirc; avalia seus pares na regi&atilde;o Nordeste?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">H&aacute; algumas ilhas de excel&ecirc;ncia. Mas tamb&eacute;m h&aacute; muitas organiza&ccedil;&otilde;es atrasadas. Rio Grande do Norte &eacute; um estado pobre. O empres&aacute;rio daqui j&aacute; mudou muito, mas, h&aacute; 22 anos, quando comecei, levava um projeto para ele, que dizia que eu era maluco. Levei muita pancada. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Outra coisa: em regra geral, chegamos sem pedir nada. &Eacute; um diferencial. Tem muita gente que j&aacute; chega numa grande empresa dizendo que &ldquo;quer tanto&rdquo;. Isso assusta. &Eacute; preciso ter um discurso consistente, mostrar resultado. Vai doar por qu&ecirc;? Por ser bonzinho? Ter olhos azuis? Hoje, todo mundo quer contrapartida. O Mc Donalds faz o Mc Dia Feliz por que &eacute; bonzinho? N&atilde;o &eacute; por isso. Ele faz porque &eacute; uma baita causa, d&aacute; visibilidade e &eacute; um grande neg&oacute;cio.</span></p>
<br />
&nbsp;					</div>
					-->
					<div class="description">
						<p dir="ltr"><strong>ONG do Rio Grande do Norte abre as portas de sua sede para se aproximar de doadores e arrecada R$ 5 mi ao ano </strong></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fora do eixo Rio-S&atilde;o Paulo, onde se concentram algumas das maiores organiza&ccedil;&otilde;es da sociedade civil do pa&iacute;s, a Casa Durval Paiva apostou na transpar&ecirc;ncia e na intera&ccedil;&atilde;o com a sociedade para construir uma base com 20 mil doadores e que arrecada R$ 5 milh&otilde;es por ano. A ONG, que acolhe crian&ccedil;as e adolescentes em tratamento de c&acirc;ncer, entendeu que era importante abrir as portas de sua sede, em Natal, no Rio Grande do Norte, para estabelecer, em tempos de descr&eacute;dito nas institui&ccedil;&otilde;es, uma rela&ccedil;&atilde;o de confian&ccedil;a com quem se disp&otilde;e a colaborar com a causa. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fundador da Casa Durval Paiva, Rilder Campos destaca, em entrevista ao site da </span><strong>Captamos</strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">, a import&acirc;ncia de apresentar um &ldquo;discurso consistente e de mostrar resultados&rdquo;. Fala ainda sobre como o telemarketing ajudou a profissionalizar a organiza&ccedil;&atilde;o e conta o que a ONG fez para n&atilde;o deixar &ldquo;a peteca cair&rdquo; diante da crise econ&ocirc;mica no Rio Grande do Norte.</span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Confira trechos da entrevista.</span></p>

<p dir="ltr"><strong>Captamos: Como surgiu a Casa Durval Paiva?</strong></p>

<p dir="ltr"><strong>Rilder Campos: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Sou o fundador. Meu filho teve c&acirc;ncer e fui trat&aacute;-lo na Filad&eacute;lfia, nos Estados Unidos, onde ficamos na primeira casa Ronald McDonald do mundo. Meu sogro foi nos visitar e conversamos sobre fazer algo parecido em Natal. Quando voltamos, em janeiro de 1995, ele j&aacute; tinha comprado um im&oacute;vel que deu origem &agrave; institui&ccedil;&atilde;o. A&iacute;, come&ccedil;amos a desenvolver o trabalho. A casa foi se organizando, cresceu muito. J&aacute; passaram por l&aacute; quase 1.500 crian&ccedil;as. N&atilde;o temos recursos de governo nem de prefeitura. Nosso financiamento vem das quase 20 mil pessoas f&iacute;sicas que doam todo m&ecirc;s e tamb&eacute;m de parcerias com empresas. Temos um movimento de R$ 5 milh&otilde;es por ano. A casa &eacute; da sociedade para a sociedade. Tamb&eacute;m &eacute; extremamente transparente, d&aacute; visibilidade a suas a&ccedil;&otilde;es. Vivemos no Brasil um momento de descr&eacute;dito. &Eacute; importante interagir com a sociedade para mostrar que a miss&atilde;o delegada a voc&ecirc; foi cumprida. Procuramos fazer isso, estar ali sempre se mostrando e mostrando que o que foi doado teve come&ccedil;o, meio e fim. A casa tem muita credibilidade no estado, o que &eacute; bom e preocupante, pois quando se chega num patamar desse, &eacute; preciso fazer um esfor&ccedil;o enorme para se manter. &Eacute; uma causa que n&atilde;o se esgota hoje nem amanh&atilde;. Ela demanda tempo, ent&atilde;o, &eacute; necess&aacute;rio contar com uma parceria cont&iacute;nua, pr&oacute;xima, que conhe&ccedil;a e compreenda a institui&ccedil;&atilde;o. </span></p>

<p dir="ltr"><strong>C: Como voc&ecirc;s chegaram ao n&uacute;mero de 20 mil doadores num pa&iacute;s com problemas de cultura de doa&ccedil;&atilde;o?</strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt"> </span></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Com a&ccedil;&otilde;es de visibilidade, de transpar&ecirc;ncia e de resolutividade. Tenho uma preocupa&ccedil;&atilde;o muito grande hoje. Fizemos o #diadedoar em Natal. &Iacute;amos lan&ccedil;ar a campanha sozinhos, mas chamamos outras institui&ccedil;&otilde;es. O objetivo neste ano n&atilde;o foi a doa&ccedil;&atilde;o, mas o conceito da doa&ccedil;&atilde;o, do financiamento por meio dela. Se n&atilde;o fizermos isso, vamos cair numa vala comum. N&atilde;o se acredita em mais ningu&eacute;m, no Executivo, no Judici&aacute;rio e no Legislativo. Voc&ecirc; vai tamb&eacute;m nessa. &Eacute; um tsunami. Ent&atilde;o, &eacute; preciso se diferenciar. Qual era o conceito? Venha nos conhecer, venha nos ver. Na hora em que voc&ecirc; tem o que mostrar, chama para sua casa. Quando n&atilde;o tem, inventa uma desculpa. N&oacute;s estamos mostrando o que fazemos, mas precisamos de mais para nos mantermos. Conseguimos um universo razo&aacute;vel de doadores. Era para haver mais. N&oacute;s fazemos uma presta&ccedil;&atilde;o de servi&ccedil;os muito alongada, cuidamos da crian&ccedil;a, da fam&iacute;lia. Voc&ecirc; anda pela casa e n&atilde;o ouve falar de c&acirc;ncer. L&aacute; &eacute; para celebrar a vida. Isso repercute na sociedade. Como eu fa&ccedil;o para mostrar? Toda terceira quarta-feira do m&ecirc;s &eacute; dia do doador. Chamamos as pessoas para virem &agrave; casa. Algumas vezes, v&ecirc;m tr&ecirc;s. Em outras, 130. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Na &uacute;ltima quarta-feira do m&ecirc;s, fazemos um almo&ccedil;o, para o qual chamamos empres&aacute;rios, gerentes de banco, simpatizantes. Mostramos v&iacute;deos da casa, depois, eles v&atilde;o para o almo&ccedil;o. Tamb&eacute;m chamamos a imprensa. Isso muda muita coisa. &Agrave;s vezes, o jornalista conhece &agrave; dist&acirc;ncia, escreve, replica notas, mas, no dia em que conhece pessoalmente, escreve de cora&ccedil;&atilde;o. Vai fazer uma mat&eacute;ria legal, uma entrevista diferente. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Tem um grupo local que &eacute; o maior supermercado daqui, o Nordest&atilde;o. As sacolas do estabelecimento fazem campanha para n&oacute;s. Eles j&aacute; colocaram 48 milh&otilde;es de sacolas na rua desde o in&iacute;cio da parceria, h&aacute; cerca de 10 anos. Esse &eacute; um parceiro que nos d&aacute; uma visibilidade enorme. Nossa casa &eacute; uma ferramenta que consolida o processo de financiamento.</span></p>
&nbsp;

<p dir="ltr"><strong>C: Como era a estrutura de voc&ecirc;s quando come&ccedil;aram?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">No come&ccedil;o, n&atilde;o havia funcion&aacute;rio. Ent&atilde;o, tivemos a necessidade de uma gerente. Em fun&ccedil;&atilde;o das demandas, houve a profissionaliza&ccedil;&atilde;o. Um ano e meio ap&oacute;s da inaugura&ccedil;&atilde;o, abrimos um telemarketing. &Eacute; ele que nos mant&eacute;m. Arrecadamos em torno de R$ 5 milh&otilde;es por ano com essa ferramenta. Foi de onde derivou toda a nossa profissionaliza&ccedil;&atilde;o. Em nosso marketing institucional h&aacute; nove pessoas trabalhando, cuidando da marca, da comunica&ccedil;&atilde;o externa, da prospec&ccedil;&atilde;o de projetos. &Eacute; uma estrutura de empresa.</span></p>

<p dir="ltr"><strong>C: Como perceberam que o telemarketing era o caminho para voc&ecirc;s?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Fui a um evento em Aracaj&uacute; (SE) e vi que estavam fazendo isso numa organiza&ccedil;&atilde;o da Bahia. Falei com o presidente da institui&ccedil;&atilde;o e ele me deu as coordenadas. Contratei uma empresa para implantar o servi&ccedil;o e nos dar consultoria. Eu tamb&eacute;m tinha uma empresa de inform&aacute;tica e desenvolvi um sistema para isso. Com o fim do primeiro ciclo do contrato, n&atilde;o quis mais a consultoria. Pag&aacute;vamos um percentual e, ent&atilde;o, n&oacute;s mesmos passamos a fazer, sem custo para a institui&ccedil;&atilde;o. Aprendemos a fazer. </span></p>

<p dir="ltr"><strong>C: Como &eacute; o relacionamento com essa base de doadores?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Esse ano foi at&iacute;pico, por causa da crise no Rio Grande do Norte. Os sal&aacute;rios na prefeitura e no governo estadual est&atilde;o com dois meses de atraso. &Eacute; um estado com muitos funcion&aacute;rios p&uacute;blicos. A base cresceu pouco. Isso dificulta. Tivemos de criar um mecanismo para n&atilde;o deixar a peteca cair. Apostamos mais ainda no relacionamento com o doador, na intera&ccedil;&atilde;o com ele. O sistema manda e-mail para ele no dia do anivers&aacute;rio. No final do ano, manda uma mensagem dizendo quanto doou nos &uacute;ltimos 12 meses. Colocamos foco na transpar&ecirc;ncia. No nosso site, h&aacute; balan&ccedil;o cont&aacute;bil mensal. Mandamos uma newsletter para 90 mil pessoas todo m&ecirc;s. Fazemos um clipping da semana, uma presta&ccedil;&atilde;o de contas, apresentamos depoimentos de parceiros. O objetivo &eacute; levar informa&ccedil;&atilde;o para as pessoas. A sociedade v&ecirc; isso com bons olhos.</span></p>

<p dir="ltr"><strong>C: Na administra&ccedil;&atilde;o dessa base, qual a import&acirc;ncia de ter um software para ajudar?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">A import&acirc;ncia &eacute; enorme. O software nos d&aacute; toda a l&oacute;gica do doador. Al&eacute;m disso, tem uma ferramenta, que chamamos de portal, e que eu desenvolvi. &Eacute; responsiva, pode ser acessada pelo celular. Se eu estiver no interior da Amaz&ocirc;nia, vejo on-line quanto recebi, como recebi, o que eu tenho para receber. S&atilde;o relat&oacute;rios que eu vejo no celular. Para o gestor, &eacute; fant&aacute;stico. Nem sempre os gestores conseguem estar toda hora na institui&ccedil;&atilde;o. Precisa de uma ferramenta que lhe mostre como est&atilde;o as coisas. A nossa permite uma avalia&ccedil;&atilde;o estrat&eacute;gica da opera&ccedil;&atilde;o.</span></p>

<p dir="ltr"><strong>C: No Brasil, as organiza&ccedil;&otilde;es mais estruturadas est&atilde;o no eixo Rio-S&atilde;o Paulo. Como voc&ecirc; avalia seus pares na regi&atilde;o Nordeste?</strong></p>

<p dir="ltr"><strong>RC: </strong><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">H&aacute; algumas ilhas de excel&ecirc;ncia. Mas tamb&eacute;m h&aacute; muitas organiza&ccedil;&otilde;es atrasadas. Rio Grande do Norte &eacute; um estado pobre. O empres&aacute;rio daqui j&aacute; mudou muito, mas, h&aacute; 22 anos, quando comecei, levava um projeto para ele, que dizia que eu era maluco. Levei muita pancada. </span></p>

<p dir="ltr"><span style="background-color:transparent; color:rgb(0, 0, 0); font-family:helvetica neue; font-size:12pt">Outra coisa: em regra geral, chegamos sem pedir nada. &Eacute; um diferencial. Tem muita gente que j&aacute; chega numa grande empresa dizendo que &ldquo;quer tanto&rdquo;. Isso assusta. &Eacute; preciso ter um discurso consistente, mostrar resultado. Vai doar por qu&ecirc;? Por ser bonzinho? Ter olhos azuis? Hoje, todo mundo quer contrapartida. O Mc Donalds faz o Mc Dia Feliz por que &eacute; bonzinho? N&atilde;o &eacute; por isso. Ele faz porque &eacute; uma baita causa, d&aacute; visibilidade e &eacute; um grande neg&oacute;cio.</span></p>
<br />
&nbsp;					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#" class="btnLike reqlogin " data-entity="9440"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">0</span>)</a>
						<a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/9440/captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva" class="fb btnFacebook"></div>
								<div href="#" data-text="Captamos+entrevista+Rilder+Campos%2C+Fundador+da+Casa+Durval+Paiva" data-url="/news/9440/captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva" class="tw btnTwitter"></div>
								<div href="/shares/get/9440" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>Todavía nadie ha indicado que le gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="9440"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/3220/Mensure-os-dados-da-sua-organizao.html">Mensure os dados da sua organização</a>
									</div>
									<div class="description">
																				<p>Para Caio Freitas, da Trackmob, as decisões devem ser embasadas em dados e não na subjetividade....</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1905/um-captador-de-recursos-eficiente-sabe-analisar-e-aprender-com-os-erros.html">Um captador de recursos eficiente sabe analisar e aprender com os erros</a>
									</div>
									<div class="description">
										O cuidado e aten&ccedil;&atilde;o a cada detalhe do processo s&atilde;o cruciais para a capta&ccedil;&atilde;o efetiva de recursos. Al&eacute;m de um ...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/2665/métricas_e_kpis_da_captação.html">Métricas e KPIs da Captação</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Conheça os principais indicadores que devem ser monitorados na operação e s online e aprenda a extraí-los e analisa-los com o Professor Márcio Bo...
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/9440/captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="captamos-entrevista-rilder-campos-fundador-da-casa-durval-paiva.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>