<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/15293/mobilizando-recursos-com-o-poder-das-pessoas" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Mobilizando Recursos com o Poder das Pessoas" />
		<meta property="og:description"   content="Novos modelos de Capta&ccedil;&atilde;o de Recursos

Aprendi com Marcelo Iniarra (marceloiniarra.com), quando migrei da &aacute;rea financeira para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos no Greenpeace, que quando falamos de mobiliza&ccedil;&atilde;o de recursos de indiv&iacute;duos, n&atilde;o est&aacute;vamos falando de dinheiro e sim de como engajar as pessoas com uma causa, conectar as pessoas com o que elas realmente acreditam e fazer a diferen&ccedil;a na vida delas e no mundo. Uma das formas de mostrar esse engajamento, apoio, conex&atilde;o &eacute; por meio de uma doa&ccedil;&atilde;o financeira.

Naquela &eacute;poca, o mundo digital estava apenas come&ccedil;ando, abaixo assinados ainda eram feitos no papel e enviados pelo correio, a comunica&ccedil;&atilde;o era de um para muitos, formul&aacute;rios de doa&ccedil;&atilde;o online estavam surgindo.

De l&aacute; pra c&aacute;, muita coisa mudou. Focando na &aacute;rea de capta&ccedil;&atilde;o de recursos, podemos dizer que muitas organiza&ccedil;&otilde;es iniciaram seus programas de diversifica&ccedil;&atilde;o de fontes de recursos, algumas cresceram exponencialmente, a capta&ccedil;&atilde;o de recursos com indiv&iacute;duos come&ccedil;ou a ser uma realidade no Brasil, algumas constru&iacute;ram grandes bases de doadores, centenas ou milhares de pessoas contribuindo mensalmente para uma causa por meio de um meio de pagamento autom&aacute;tico gerando sustentabilidade e tamb&eacute;m legitimidade. Agora j&aacute; existem sistemas de CRM (gest&atilde;o de doadores) e processos de cobran&ccedil;a doadores recorrentes f&aacute;ceis de serem implementados e acess&iacute;veis, isto quer dizer sem um alto custo no in&iacute;cio do processo.

Os meios de comunica&ccedil;&atilde;o tamb&eacute;m mudaram, ficou interativo, temos mais interlocutores, mais participa&ccedil;&atilde;o e colabora&ccedil;&atilde;o. Cada um de n&oacute;s pode criar uma campanha de capta&ccedil;&atilde;o de recursos para uma causa, uma pessoa ou mesmo para montar uma empresa atrav&eacute;s de plataformas de financiamento coletivo de maneira pratica e r&aacute;pida. Tamb&eacute;m podemos lutar pela causa que acreditamos criando um abaixo assinado e juntando mais gente que acredita nas mesmas coisas que n&oacute;s, utilizando tamb&eacute;m plataformas super simples e atingindo resultados impressionantes.

Hoje cada um de n&oacute;s pode ser transformar em uma organiza&ccedil;&atilde;o otimizada, aproveitando o momento e sem precisar passar por processos de aprova&ccedil;&atilde;o longos e burocr&aacute;ticos. Temos a nossa pr&oacute;pria rede, nosso pr&oacute;prio p&uacute;blico, podemos fazer sozinhos o que antes precis&aacute;vamos de muitos. De acordo com o Relat&oacute;rio de Tend&ecirc;ncias Globais de Doa&ccedil;&atilde;o 2018, 41% das pessoas realizaram doa&ccedil;&otilde;es para campanhas de crowdfunding de indiv&iacute;duos. Por outro lado, 16% das pessoas que doaram para essas campanhas de crowdfunding, diminu&iacute;ram as doa&ccedil;&otilde;es para organiza&ccedil;&otilde;es. Analisando esse mundo em constante evolu&ccedil;&atilde;o, mudan&ccedil;as e infinitas possibilidades, qual &eacute; o futuro da capta&ccedil;&atilde;o de recursos? Est&aacute; na hora de pensar em novos modelos.

Eu acredito que no momento atual as organiza&ccedil;&otilde;es tem uma grande oportunidade. Voc&ecirc;s conhecem a ACLU? &Eacute; uma organiza&ccedil;&atilde;o americana que luta contra abuso governamental e defende a liberdade individual incluindo liberdade de express&atilde;o, religi&atilde;o, direito de escolha da mulher, cidadania, privacidade e muitos outros. Eles cresceram muito ap&oacute;s a elei&ccedil;&atilde;o de Donald Trump. Esse &eacute; um caso real e de sucesso sobre um dos caminhos do futuro: constru&ccedil;&atilde;o de movimento, engajamento e mobiliza&ccedil;&atilde;o de recursos trabalhando juntos em prol de uma causa.

O n&uacute;mero de doadores pessoa f&iacute;sica da ACLU cresceu de 400,000 para 1.84 milh&otilde;es nos primeiros 15 meses ap&oacute;s a elei&ccedil;&atilde;o presidencial. Em um &uacute;nico final de semana, captaram pelo formul&aacute;rio online US24 milh&otilde;es. A m&eacute;dia anual de doa&ccedil;&atilde;o online que era de US$4 milh&otilde;es, atingiu US$120 milh&otilde;es em 1 ano.

O que mudou? O que eles fizeram? Primeiro, com a possibilidade de uma vit&oacute;ria de Trump nas elei&ccedil;&otilde;es, eles se prepararam, planejaram, pensaram na organiza&ccedil;&atilde;o como um todo. Mesmo antes de acontecer, se prepararam para essa possibilidade e estavam prontos para trabalhar com os assuntos relacionados com a causa de direitos quando Trump foi eleito.

Eles contrataram mais advogados, quase dobraram a quantidade no primeiro ano, para aumentar a atua&ccedil;&atilde;o. Nesse per&iacute;odo iniciaram mais de 80 processos de defesa de direitos, conseguiram expandir a atua&ccedil;&atilde;o e refor&ccedil;ar o investimento para atingir os resultados esperados.

Nesse momento, tamb&eacute;m surgiram diversas outras organiza&ccedil;&otilde;es trabalhando no mesmo assunto que eles, as pessoas tamb&eacute;m podiam fazer suas pr&oacute;prias campanhas. Como uma organiza&ccedil;&atilde;o centen&aacute;ria teve esse crescimento exponencial? Essa foi a pergunta que eu fiz para o diretor executivo da ACLU quando encontrei com ele ano passado.

A ACLU foi al&eacute;m.... Repensou toda a organiza&ccedil;&atilde;o para a realidade hiperconectada que vivemos hoje. Mudou a comunica&ccedil;&atilde;o, para engajar o doador, entregar valor, aquilo que o doador queria/ esperava.

O que &eacute; engajar? Engajar &eacute; motivar o outro com ideias e tarefas que fa&ccedil;am sentido para a vida dele.

O movimento estava criado, como fazer para que essas pessoas realmente se engajem, fiquem conosco, participem desse movimento, que esse grupo fique mais forte junto e que mais pessoas queiram fazer parte disso. Primeiro, fazendo algo que fa&ccedil;a sentido para o doador. Ela preparou a infraestrutura para receber as doa&ccedil;&otilde;es, contratou pessoas para refor&ccedil;ar essa &aacute;rea, colocou o doador no centro do processo.

Quando eles lan&ccedil;aram a campanha, See you in Court (te vejo no tribunal) ou The Fight is on (a luta come&ccedil;ou), ela expressa o sentimento, a vontade, o desejo de cada um dos apoiadores da ACLU, al&eacute;m de expressar a ess&ecirc;ncia da organiza&ccedil;&atilde;o muito bem. A organiza&ccedil;&atilde;o abriu as portas para receber um grupo novo de doadores alinhados com esse novo mundo. Decidiu pensar de forma diferente.



Um dos grandes desafios das organiza&ccedil;&otilde;es &eacute; que elas ainda acreditam que tem o poder sobre a comunica&ccedil;&atilde;o. Eu sei, eu controlo, eu tenho o conhecimento, o compartilhar &eacute; relativo. Um dos passos mais importantes da ACLU foi dar o poder para as pessoas, isso significa amplificar a sua voz para centenas e milhares de vozes. Ela continuou a fazer o seu trabalho, a sua ess&ecirc;ncia, com mais recursos conseguiu fazer mais, mostrou o que estava fazendo e conseguiu mais recursos e continuou fazendo mais, mas tamb&eacute;m criou um novo programa: PeoplePower.org (o poder das pessoas), um sistema de base para o desenvolvimento de campanhas, eventos individuais, produziu material de orienta&ccedil;&atilde;o para que cada pessoa pudesse acessar o seu representante eleito e fizesse demandas, acompanhasse o trabalho, apresentassem o trabalho da ACLU para uma grupo de pessoas, enviassem mensagem para seus pares sobre os assuntos relacionados, entre outros. Somente com o grande apoio de doa&ccedil;&otilde;es individuais e de celebridades a ACLU conseguiu fazer tudo isso.



O engajamento de pessoas com uma causa n&atilde;o &eacute; um novo modelo, mas a hiperconectividade, a for&ccedil;a dos movimentos, descobrir como dar o poder para as pessoas e ao mesmo tempo engaja-las cria novas oportunidades e precisa ser estudado. Novos modelos est&atilde;o emergindo todos os dias ao redor do mundo. Marcelo Iniarra lidera laborat&oacute;rios disrupitivos de inova&ccedil;&atilde;o, desenvolve campanhas para gerar movimentos j&aacute; tem muitos anos. Paul de Gregorio iniciou um coletivo em UK focado na constru&ccedil;&atilde;o de movimentos, como ele define, busca pessoas engajadas que v&atilde;o querer doar e n&atilde;o faz constru&ccedil;&atilde;o de listas.

Como fundraiser que acredita que o poder das pessoas pode mudar o mundo e que somente o engajamento a uma causa pode construir uma base de doadores que resulte na sustentabilidade e legitimidade de uma organiza&ccedil;&atilde;o, a ACLU &eacute; uma inspira&ccedil;&atilde;o, &eacute; um grande caso de sucesso que prova que as minhas premissas de trabalho j&aacute; s&atilde;o uma realidade para algumas organiza&ccedil;&otilde;es.

Como brasileira, cada vez que conhe&ccedil;o um pouco mais sobre essa hist&oacute;ria, penso no momento que estamos vivendo no Brasil. Os movimentos est&atilde;o aqui e s&atilde;o fortes, como vamos dar o pr&oacute;ximo passo? Como o poder individual de cada um de n&oacute;s vai olhar nossa pr&oacute;xima jornada? Eu ainda n&atilde;o tenho uma resposta, mas deixo esse texto para reflex&atilde;o.
" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Mobilizando Recursos com o Poder das Pessoas" />
		<meta name="twitter:description" content="Novos modelos de Capta&ccedil;&atilde;o de Recursos

Aprendi com Marcelo Iniarra (marceloiniarra.com), quando migrei da &aacute;rea financeira para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos no Greenpeace, que quando falamos de mobiliza&ccedil;&atilde;o de recursos de indiv&iacute;duos, n&atilde;o est&aacute;vamos falando de dinheiro e sim de como engajar as pessoas com uma causa, conectar as pessoas com o que elas realmente acreditam e fazer a diferen&ccedil;a na vida delas e no mundo. Uma das formas de mostrar esse engajamento, apoio, conex&atilde;o &eacute; por meio de uma doa&ccedil;&atilde;o financeira.

Naquela &eacute;poca, o mundo digital estava apenas come&ccedil;ando, abaixo assinados ainda eram feitos no papel e enviados pelo correio, a comunica&ccedil;&atilde;o era de um para muitos, formul&aacute;rios de doa&ccedil;&atilde;o online estavam surgindo.

De l&aacute; pra c&aacute;, muita coisa mudou. Focando na &aacute;rea de capta&ccedil;&atilde;o de recursos, podemos dizer que muitas organiza&ccedil;&otilde;es iniciaram seus programas de diversifica&ccedil;&atilde;o de fontes de recursos, algumas cresceram exponencialmente, a capta&ccedil;&atilde;o de recursos com indiv&iacute;duos come&ccedil;ou a ser uma realidade no Brasil, algumas constru&iacute;ram grandes bases de doadores, centenas ou milhares de pessoas contribuindo mensalmente para uma causa por meio de um meio de pagamento autom&aacute;tico gerando sustentabilidade e tamb&eacute;m legitimidade. Agora j&aacute; existem sistemas de CRM (gest&atilde;o de doadores) e processos de cobran&ccedil;a doadores recorrentes f&aacute;ceis de serem implementados e acess&iacute;veis, isto quer dizer sem um alto custo no in&iacute;cio do processo.

Os meios de comunica&ccedil;&atilde;o tamb&eacute;m mudaram, ficou interativo, temos mais interlocutores, mais participa&ccedil;&atilde;o e colabora&ccedil;&atilde;o. Cada um de n&oacute;s pode criar uma campanha de capta&ccedil;&atilde;o de recursos para uma causa, uma pessoa ou mesmo para montar uma empresa atrav&eacute;s de plataformas de financiamento coletivo de maneira pratica e r&aacute;pida. Tamb&eacute;m podemos lutar pela causa que acreditamos criando um abaixo assinado e juntando mais gente que acredita nas mesmas coisas que n&oacute;s, utilizando tamb&eacute;m plataformas super simples e atingindo resultados impressionantes.

Hoje cada um de n&oacute;s pode ser transformar em uma organiza&ccedil;&atilde;o otimizada, aproveitando o momento e sem precisar passar por processos de aprova&ccedil;&atilde;o longos e burocr&aacute;ticos. Temos a nossa pr&oacute;pria rede, nosso pr&oacute;prio p&uacute;blico, podemos fazer sozinhos o que antes precis&aacute;vamos de muitos. De acordo com o Relat&oacute;rio de Tend&ecirc;ncias Globais de Doa&ccedil;&atilde;o 2018, 41% das pessoas realizaram doa&ccedil;&otilde;es para campanhas de crowdfunding de indiv&iacute;duos. Por outro lado, 16% das pessoas que doaram para essas campanhas de crowdfunding, diminu&iacute;ram as doa&ccedil;&otilde;es para organiza&ccedil;&otilde;es. Analisando esse mundo em constante evolu&ccedil;&atilde;o, mudan&ccedil;as e infinitas possibilidades, qual &eacute; o futuro da capta&ccedil;&atilde;o de recursos? Est&aacute; na hora de pensar em novos modelos.

Eu acredito que no momento atual as organiza&ccedil;&otilde;es tem uma grande oportunidade. Voc&ecirc;s conhecem a ACLU? &Eacute; uma organiza&ccedil;&atilde;o americana que luta contra abuso governamental e defende a liberdade individual incluindo liberdade de express&atilde;o, religi&atilde;o, direito de escolha da mulher, cidadania, privacidade e muitos outros. Eles cresceram muito ap&oacute;s a elei&ccedil;&atilde;o de Donald Trump. Esse &eacute; um caso real e de sucesso sobre um dos caminhos do futuro: constru&ccedil;&atilde;o de movimento, engajamento e mobiliza&ccedil;&atilde;o de recursos trabalhando juntos em prol de uma causa.

O n&uacute;mero de doadores pessoa f&iacute;sica da ACLU cresceu de 400,000 para 1.84 milh&otilde;es nos primeiros 15 meses ap&oacute;s a elei&ccedil;&atilde;o presidencial. Em um &uacute;nico final de semana, captaram pelo formul&aacute;rio online US24 milh&otilde;es. A m&eacute;dia anual de doa&ccedil;&atilde;o online que era de US$4 milh&otilde;es, atingiu US$120 milh&otilde;es em 1 ano.

O que mudou? O que eles fizeram? Primeiro, com a possibilidade de uma vit&oacute;ria de Trump nas elei&ccedil;&otilde;es, eles se prepararam, planejaram, pensaram na organiza&ccedil;&atilde;o como um todo. Mesmo antes de acontecer, se prepararam para essa possibilidade e estavam prontos para trabalhar com os assuntos relacionados com a causa de direitos quando Trump foi eleito.

Eles contrataram mais advogados, quase dobraram a quantidade no primeiro ano, para aumentar a atua&ccedil;&atilde;o. Nesse per&iacute;odo iniciaram mais de 80 processos de defesa de direitos, conseguiram expandir a atua&ccedil;&atilde;o e refor&ccedil;ar o investimento para atingir os resultados esperados.

Nesse momento, tamb&eacute;m surgiram diversas outras organiza&ccedil;&otilde;es trabalhando no mesmo assunto que eles, as pessoas tamb&eacute;m podiam fazer suas pr&oacute;prias campanhas. Como uma organiza&ccedil;&atilde;o centen&aacute;ria teve esse crescimento exponencial? Essa foi a pergunta que eu fiz para o diretor executivo da ACLU quando encontrei com ele ano passado.

A ACLU foi al&eacute;m.... Repensou toda a organiza&ccedil;&atilde;o para a realidade hiperconectada que vivemos hoje. Mudou a comunica&ccedil;&atilde;o, para engajar o doador, entregar valor, aquilo que o doador queria/ esperava.

O que &eacute; engajar? Engajar &eacute; motivar o outro com ideias e tarefas que fa&ccedil;am sentido para a vida dele.

O movimento estava criado, como fazer para que essas pessoas realmente se engajem, fiquem conosco, participem desse movimento, que esse grupo fique mais forte junto e que mais pessoas queiram fazer parte disso. Primeiro, fazendo algo que fa&ccedil;a sentido para o doador. Ela preparou a infraestrutura para receber as doa&ccedil;&otilde;es, contratou pessoas para refor&ccedil;ar essa &aacute;rea, colocou o doador no centro do processo.

Quando eles lan&ccedil;aram a campanha, See you in Court (te vejo no tribunal) ou The Fight is on (a luta come&ccedil;ou), ela expressa o sentimento, a vontade, o desejo de cada um dos apoiadores da ACLU, al&eacute;m de expressar a ess&ecirc;ncia da organiza&ccedil;&atilde;o muito bem. A organiza&ccedil;&atilde;o abriu as portas para receber um grupo novo de doadores alinhados com esse novo mundo. Decidiu pensar de forma diferente.



Um dos grandes desafios das organiza&ccedil;&otilde;es &eacute; que elas ainda acreditam que tem o poder sobre a comunica&ccedil;&atilde;o. Eu sei, eu controlo, eu tenho o conhecimento, o compartilhar &eacute; relativo. Um dos passos mais importantes da ACLU foi dar o poder para as pessoas, isso significa amplificar a sua voz para centenas e milhares de vozes. Ela continuou a fazer o seu trabalho, a sua ess&ecirc;ncia, com mais recursos conseguiu fazer mais, mostrou o que estava fazendo e conseguiu mais recursos e continuou fazendo mais, mas tamb&eacute;m criou um novo programa: PeoplePower.org (o poder das pessoas), um sistema de base para o desenvolvimento de campanhas, eventos individuais, produziu material de orienta&ccedil;&atilde;o para que cada pessoa pudesse acessar o seu representante eleito e fizesse demandas, acompanhasse o trabalho, apresentassem o trabalho da ACLU para uma grupo de pessoas, enviassem mensagem para seus pares sobre os assuntos relacionados, entre outros. Somente com o grande apoio de doa&ccedil;&otilde;es individuais e de celebridades a ACLU conseguiu fazer tudo isso.



O engajamento de pessoas com uma causa n&atilde;o &eacute; um novo modelo, mas a hiperconectividade, a for&ccedil;a dos movimentos, descobrir como dar o poder para as pessoas e ao mesmo tempo engaja-las cria novas oportunidades e precisa ser estudado. Novos modelos est&atilde;o emergindo todos os dias ao redor do mundo. Marcelo Iniarra lidera laborat&oacute;rios disrupitivos de inova&ccedil;&atilde;o, desenvolve campanhas para gerar movimentos j&aacute; tem muitos anos. Paul de Gregorio iniciou um coletivo em UK focado na constru&ccedil;&atilde;o de movimentos, como ele define, busca pessoas engajadas que v&atilde;o querer doar e n&atilde;o faz constru&ccedil;&atilde;o de listas.

Como fundraiser que acredita que o poder das pessoas pode mudar o mundo e que somente o engajamento a uma causa pode construir uma base de doadores que resulte na sustentabilidade e legitimidade de uma organiza&ccedil;&atilde;o, a ACLU &eacute; uma inspira&ccedil;&atilde;o, &eacute; um grande caso de sucesso que prova que as minhas premissas de trabalho j&aacute; s&atilde;o uma realidade para algumas organiza&ccedil;&otilde;es.

Como brasileira, cada vez que conhe&ccedil;o um pouco mais sobre essa hist&oacute;ria, penso no momento que estamos vivendo no Brasil. Os movimentos est&atilde;o aqui e s&atilde;o fortes, como vamos dar o pr&oacute;ximo passo? Como o poder individual de cada um de n&oacute;s vai olhar nossa pr&oacute;xima jornada? Eu ainda n&atilde;o tenho uma resposta, mas deixo esse texto para reflex&atilde;o.
" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/15293/mobilizando-recursos-com-o-poder-das-pessoas" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">Mobilizando Recursos com o Poder das Pessoas</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Mobilizando Recursos com o Poder das Pessoas					</div>
					<span class="fecha">03 de Dezembro de 2018 às 06:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">Novos modelos de Capta&ccedil;&atilde;o de Recursos<br />
<br />
Aprendi com Marcelo Iniarra (marceloiniarra.com), quando migrei da &aacute;rea financeira para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos no Greenpeace, que quando falamos de mobiliza&ccedil;&atilde;o de recursos de indiv&iacute;duos, n&atilde;o est&aacute;vamos falando de dinheiro e sim de como engajar as pessoas com uma causa, conectar as pessoas com o que elas realmente acreditam e fazer a diferen&ccedil;a na vida delas e no mundo. Uma das formas de mostrar esse engajamento, apoio, conex&atilde;o &eacute; por meio de uma doa&ccedil;&atilde;o financeira.<br />
<br />
Naquela &eacute;poca, o mundo digital estava apenas come&ccedil;ando, abaixo assinados ainda eram feitos no papel e enviados pelo correio, a comunica&ccedil;&atilde;o era de um para muitos, formul&aacute;rios de doa&ccedil;&atilde;o online estavam surgindo.<br />
<br />
De l&aacute; pra c&aacute;, muita coisa mudou. Focando na &aacute;rea de capta&ccedil;&atilde;o de recursos, podemos dizer que muitas organiza&ccedil;&otilde;es iniciaram seus programas de diversifica&ccedil;&atilde;o de fontes de recursos, algumas cresceram exponencialmente, a capta&ccedil;&atilde;o de recursos com indiv&iacute;duos come&ccedil;ou a ser uma realidade no Brasil, algumas constru&iacute;ram grandes bases de doadores, centenas ou milhares de pessoas contribuindo mensalmente para uma causa por meio de um meio de pagamento autom&aacute;tico gerando sustentabilidade e tamb&eacute;m legitimidade. Agora j&aacute; existem sistemas de CRM (gest&atilde;o de doadores) e processos de cobran&ccedil;a doadores recorrentes f&aacute;ceis de serem implementados e acess&iacute;veis, isto quer dizer sem um alto custo no in&iacute;cio do processo.<br />
<br />
Os meios de comunica&ccedil;&atilde;o tamb&eacute;m mudaram, ficou interativo, temos mais interlocutores, mais participa&ccedil;&atilde;o e colabora&ccedil;&atilde;o. Cada um de n&oacute;s pode criar uma campanha de capta&ccedil;&atilde;o de recursos para uma causa, uma pessoa ou mesmo para montar uma empresa atrav&eacute;s de plataformas de financiamento coletivo de maneira pratica e r&aacute;pida. Tamb&eacute;m podemos lutar pela causa que acreditamos criando um abaixo assinado e juntando mais gente que acredita nas mesmas coisas que n&oacute;s, utilizando tamb&eacute;m plataformas super simples e atingindo resultados impressionantes.<br />
<br />
Hoje cada um de n&oacute;s pode ser transformar em uma organiza&ccedil;&atilde;o otimizada, aproveitando o momento e sem precisar passar por processos de aprova&ccedil;&atilde;o longos e burocr&aacute;ticos. Temos a nossa pr&oacute;pria rede, nosso pr&oacute;prio p&uacute;blico, podemos fazer sozinhos o que antes precis&aacute;vamos de muitos. De acordo com o Relat&oacute;rio de Tend&ecirc;ncias Globais de Doa&ccedil;&atilde;o 2018, 41% das pessoas realizaram doa&ccedil;&otilde;es para campanhas de crowdfunding de indiv&iacute;duos. Por outro lado, 16% das pessoas que doaram para essas campanhas de crowdfunding, diminu&iacute;ram as doa&ccedil;&otilde;es para organiza&ccedil;&otilde;es. Analisando esse mundo em constante evolu&ccedil;&atilde;o, mudan&ccedil;as e infinitas possibilidades, qual &eacute; o futuro da capta&ccedil;&atilde;o de recursos? Est&aacute; na hora de pensar em novos modelos.<br />
<br />
Eu acredito que no momento atual as organiza&ccedil;&otilde;es tem uma grande oportunidade. Voc&ecirc;s conhecem a ACLU? &Eacute; uma organiza&ccedil;&atilde;o americana que luta contra abuso governamental e defende a liberdade individual incluindo liberdade de express&atilde;o, religi&atilde;o, direito de escolha da mulher, cidadania, privacidade e muitos outros. Eles cresceram muito ap&oacute;s a elei&ccedil;&atilde;o de Donald Trump. Esse &eacute; um caso real e de sucesso sobre um dos caminhos do futuro: constru&ccedil;&atilde;o de movimento, engajamento e mobiliza&ccedil;&atilde;o de recursos trabalhando juntos em prol de uma causa.<br />
<br />
O n&uacute;mero de doadores pessoa f&iacute;sica da ACLU cresceu de 400,000 para 1.84 milh&otilde;es nos primeiros 15 meses ap&oacute;s a elei&ccedil;&atilde;o presidencial. Em um &uacute;nico final de semana, captaram pelo formul&aacute;rio online US24 milh&otilde;es. A m&eacute;dia anual de doa&ccedil;&atilde;o online que era de US$4 milh&otilde;es, atingiu US$120 milh&otilde;es em 1 ano.<br />
<br />
O que mudou? O que eles fizeram? Primeiro, com a possibilidade de uma vit&oacute;ria de Trump nas elei&ccedil;&otilde;es, eles se prepararam, planejaram, pensaram na organiza&ccedil;&atilde;o como um todo. Mesmo antes de acontecer, se prepararam para essa possibilidade e estavam prontos para trabalhar com os assuntos relacionados com a causa de direitos quando Trump foi eleito.<br />
<br />
Eles contrataram mais advogados, quase dobraram a quantidade no primeiro ano, para aumentar a atua&ccedil;&atilde;o. Nesse per&iacute;odo iniciaram mais de 80 processos de defesa de direitos, conseguiram expandir a atua&ccedil;&atilde;o e refor&ccedil;ar o investimento para atingir os resultados esperados.<br />
<br />
Nesse momento, tamb&eacute;m surgiram diversas outras organiza&ccedil;&otilde;es trabalhando no mesmo assunto que eles, as pessoas tamb&eacute;m podiam fazer suas pr&oacute;prias campanhas. Como uma organiza&ccedil;&atilde;o centen&aacute;ria teve esse crescimento exponencial? Essa foi a pergunta que eu fiz para o diretor executivo da ACLU quando encontrei com ele ano passado.<br />
<br />
A ACLU foi al&eacute;m.... Repensou toda a organiza&ccedil;&atilde;o para a realidade hiperconectada que vivemos hoje. Mudou a comunica&ccedil;&atilde;o, para engajar o doador, entregar valor, aquilo que o doador queria/ esperava.<br />
<br />
<strong>O que &eacute; engajar? Engajar &eacute; motivar o outro com ideias e tarefas que fa&ccedil;am sentido para a vida dele.</strong><br />
<br />
O movimento estava criado, como fazer para que essas pessoas realmente se engajem, fiquem conosco, participem desse movimento, que esse grupo fique mais forte junto e que mais pessoas queiram fazer parte disso. Primeiro, fazendo algo que fa&ccedil;a sentido para o doador. Ela preparou a infraestrutura para receber as doa&ccedil;&otilde;es, contratou pessoas para refor&ccedil;ar essa &aacute;rea, colocou o doador no centro do processo.<br />
<br />
Quando eles lan&ccedil;aram a campanha, See you in Court (te vejo no tribunal) ou The Fight is on (a luta come&ccedil;ou), ela expressa o sentimento, a vontade, o desejo de cada um dos apoiadores da ACLU, al&eacute;m de expressar a ess&ecirc;ncia da organiza&ccedil;&atilde;o muito bem. A organiza&ccedil;&atilde;o abriu as portas para receber um grupo novo de doadores alinhados com esse novo mundo. Decidiu pensar de forma diferente.<br />
<br />
<img alt="" src="/data/library/artigo1.jpg" style="height:292px; width:800px" /><br />
<br />
Um dos grandes desafios das organiza&ccedil;&otilde;es &eacute; que elas ainda acreditam que tem o poder sobre a comunica&ccedil;&atilde;o. Eu sei, eu controlo, eu tenho o conhecimento, o compartilhar &eacute; relativo. Um dos passos mais importantes da ACLU foi dar o poder para as pessoas, isso significa amplificar a sua voz para centenas e milhares de vozes. Ela continuou a fazer o seu trabalho, a sua ess&ecirc;ncia, com mais recursos conseguiu fazer mais, mostrou o que estava fazendo e conseguiu mais recursos e continuou fazendo mais, mas tamb&eacute;m criou um novo programa: PeoplePower.org (o poder das pessoas), um sistema de base para o desenvolvimento de campanhas, eventos individuais, produziu material de orienta&ccedil;&atilde;o para que cada pessoa pudesse acessar o seu representante eleito e fizesse demandas, acompanhasse o trabalho, apresentassem o trabalho da ACLU para uma grupo de pessoas, enviassem mensagem para seus pares sobre os assuntos relacionados, entre outros. Somente com o grande apoio de doa&ccedil;&otilde;es individuais e de celebridades a ACLU conseguiu fazer tudo isso.<br />
<br />
<img alt="" src="/data/library/artigo 2.jpg" style="height:379px; width:797px" /><br />
<br />
O engajamento de pessoas com uma causa n&atilde;o &eacute; um novo modelo, mas a hiperconectividade, a for&ccedil;a dos movimentos, descobrir como dar o poder para as pessoas e ao mesmo tempo engaja-las cria novas oportunidades e precisa ser estudado. Novos modelos est&atilde;o emergindo todos os dias ao redor do mundo. Marcelo Iniarra lidera laborat&oacute;rios disrupitivos de inova&ccedil;&atilde;o, desenvolve campanhas para gerar movimentos j&aacute; tem muitos anos. Paul de Gregorio iniciou um coletivo em UK focado na constru&ccedil;&atilde;o de movimentos, como ele define, busca pessoas engajadas que v&atilde;o querer doar e n&atilde;o faz constru&ccedil;&atilde;o de listas.<br />
<br />
Como fundraiser que acredita que o poder das pessoas pode mudar o mundo e que somente o engajamento a uma causa pode construir uma base de doadores que resulte na sustentabilidade e legitimidade de uma organiza&ccedil;&atilde;o, a ACLU &eacute; uma inspira&ccedil;&atilde;o, &eacute; um grande caso de sucesso que prova que as minhas premissas de trabalho j&aacute; s&atilde;o uma realidade para algumas organiza&ccedil;&otilde;es.<br />
<br />
Como brasileira, cada vez que conhe&ccedil;o um pouco mais sobre essa hist&oacute;ria, penso no momento que estamos vivendo no Brasil. Os movimentos est&atilde;o aqui e s&atilde;o fortes, como vamos dar o pr&oacute;ximo passo? Como o poder individual de cada um de n&oacute;s vai olhar nossa pr&oacute;xima jornada? Eu ainda n&atilde;o tenho uma resposta, mas deixo esse texto para reflex&atilde;o.</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">Novos modelos de Capta&ccedil;&atilde;o de Recursos<br />
<br />
Aprendi com Marcelo Iniarra (marceloiniarra.com), quando migrei da &aacute;rea financeira para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos no Greenpeace, que quando falamos de mobiliza&ccedil;&atilde;o de recursos de indiv&iacute;duos, n&atilde;o est&aacute;vamos falando de dinheiro e sim de como engajar as pessoas com uma causa, conectar as pessoas com o que elas realmente acreditam e fazer a diferen&ccedil;a na vida delas e no mundo. Uma das formas de mostrar esse engajamento, apoio, conex&atilde;o &eacute; por meio de uma doa&ccedil;&atilde;o financeira.<br />
<br />
Naquela &eacute;poca, o mundo digital estava apenas come&ccedil;ando, abaixo assinados ainda eram feitos no papel e enviados pelo correio, a comunica&ccedil;&atilde;o era de um para muitos, formul&aacute;rios de doa&ccedil;&atilde;o online estavam surgindo.<br />
<br />
De l&aacute; pra c&aacute;, muita coisa mudou. Focando na &aacute;rea de capta&ccedil;&atilde;o de recursos, podemos dizer que muitas organiza&ccedil;&otilde;es iniciaram seus programas de diversifica&ccedil;&atilde;o de fontes de recursos, algumas cresceram exponencialmente, a capta&ccedil;&atilde;o de recursos com indiv&iacute;duos come&ccedil;ou a ser uma realidade no Brasil, algumas constru&iacute;ram grandes bases de doadores, centenas ou milhares de pessoas contribuindo mensalmente para uma causa por meio de um meio de pagamento autom&aacute;tico gerando sustentabilidade e tamb&eacute;m legitimidade. Agora j&aacute; existem sistemas de CRM (gest&atilde;o de doadores) e processos de cobran&ccedil;a doadores recorrentes f&aacute;ceis de serem implementados e acess&iacute;veis, isto quer dizer sem um alto custo no in&iacute;cio do processo.<br />
<br />
Os meios de comunica&ccedil;&atilde;o tamb&eacute;m mudaram, ficou interativo, temos mais interlocutores, mais participa&ccedil;&atilde;o e colabora&ccedil;&atilde;o. Cada um de n&oacute;s pode criar uma campanha de capta&ccedil;&atilde;o de recursos para uma causa, uma pessoa ou mesmo para montar uma empresa atrav&eacute;s de plataformas de financiamento coletivo de maneira pratica e r&aacute;pida. Tamb&eacute;m podemos lutar pela causa que acreditamos criando um abaixo assinado e juntando mais gente que acredita nas mesmas coisas que n&oacute;s, utilizando tamb&eacute;m plataformas super simples e atingindo resultados impressionantes.<br />
<br />
Hoje cada um de n&oacute;s pode ser transformar em uma organiza&ccedil;&atilde;o otimizada, aproveitando o momento e sem precisar passar por processos de aprova&ccedil;&atilde;o longos e burocr&aacute;ticos. Temos a nossa pr&oacute;pria rede, nosso pr&oacute;prio p&uacute;blico, podemos fazer sozinhos o que antes precis&aacute;vamos de muitos. De acordo com o Relat&oacute;rio de Tend&ecirc;ncias Globais de Doa&ccedil;&atilde;o 2018, 41% das pessoas realizaram doa&ccedil;&otilde;es para campanhas de crowdfunding de indiv&iacute;duos. Por outro lado, 16% das pessoas que doaram para essas campanhas de crowdfunding, diminu&iacute;ram as doa&ccedil;&otilde;es para organiza&ccedil;&otilde;es. Analisando esse mundo em constante evolu&ccedil;&atilde;o, mudan&ccedil;as e infinitas possibilidades, qual &eacute; o futuro da capta&ccedil;&atilde;o de recursos? Est&aacute; na hora de pensar em novos modelos.<br />
<br />
Eu acredito que no momento atual as organiza&ccedil;&otilde;es tem uma grande oportunidade. Voc&ecirc;s conhecem a ACLU? &Eacute; uma organiza&ccedil;&atilde;o americana que luta contra abuso governamental e defende a liberdade individual incluindo liberdade de express&atilde;o, religi&atilde;o, direito de escolha da mulher, cidadania, privacidade e muitos outros. Eles cresceram muito ap&oacute;s a elei&ccedil;&atilde;o de Donald Trump. Esse &eacute; um caso real e de sucesso sobre um dos caminhos do futuro: constru&ccedil;&atilde;o de movimento, engajamento e mobiliza&ccedil;&atilde;o de recursos trabalhando juntos em prol de uma causa.<br />
<br />
O n&uacute;mero de doadores pessoa f&iacute;sica da ACLU cresceu de 400,000 para 1.84 milh&otilde;es nos primeiros 15 meses ap&oacute;s a elei&ccedil;&atilde;o presidencial. Em um &uacute;nico final de semana, captaram pelo formul&aacute;rio online US24 milh&otilde;es. A m&eacute;dia anual de doa&ccedil;&atilde;o online que era de US$4 milh&otilde;es, atingiu US$120 milh&otilde;es em 1 ano.<br />
<br />
O que mudou? O que eles fizeram? Primeiro, com a possibilidade de uma vit&oacute;ria de Trump nas elei&ccedil;&otilde;es, eles se prepararam, planejaram, pensaram na organiza&ccedil;&atilde;o como um todo. Mesmo antes de acontecer, se prepararam para essa possibilidade e estavam prontos para trabalhar com os assuntos relacionados com a causa de direitos quando Trump foi eleito.<br />
<br />
Eles contrataram mais advogados, quase dobraram a quantidade no primeiro ano, para aumentar a atua&ccedil;&atilde;o. Nesse per&iacute;odo iniciaram mais de 80 processos de defesa de direitos, conseguiram expandir a atua&ccedil;&atilde;o e refor&ccedil;ar o investimento para atingir os resultados esperados.<br />
<br />
Nesse momento, tamb&eacute;m surgiram diversas outras organiza&ccedil;&otilde;es trabalhando no mesmo assunto que eles, as pessoas tamb&eacute;m podiam fazer suas pr&oacute;prias campanhas. Como uma organiza&ccedil;&atilde;o centen&aacute;ria teve esse crescimento exponencial? Essa foi a pergunta que eu fiz para o diretor executivo da ACLU quando encontrei com ele ano passado.<br />
<br />
A ACLU foi al&eacute;m.... Repensou toda a organiza&ccedil;&atilde;o para a realidade hiperconectada que vivemos hoje. Mudou a comunica&ccedil;&atilde;o, para engajar o doador, entregar valor, aquilo que o doador queria/ esperava.<br />
<br />
<strong>O que &eacute; engajar? Engajar &eacute; motivar o outro com ideias e tarefas que fa&ccedil;am sentido para a vida dele.</strong><br />
<br />
O movimento estava criado, como fazer para que essas pessoas realmente se engajem, fiquem conosco, participem desse movimento, que esse grupo fique mais forte junto e que mais pessoas queiram fazer parte disso. Primeiro, fazendo algo que fa&ccedil;a sentido para o doador. Ela preparou a infraestrutura para receber as doa&ccedil;&otilde;es, contratou pessoas para refor&ccedil;ar essa &aacute;rea, colocou o doador no centro do processo.<br />
<br />
Quando eles lan&ccedil;aram a campanha, See you in Court (te vejo no tribunal) ou The Fight is on (a luta come&ccedil;ou), ela expressa o sentimento, a vontade, o desejo de cada um dos apoiadores da ACLU, al&eacute;m de expressar a ess&ecirc;ncia da organiza&ccedil;&atilde;o muito bem. A organiza&ccedil;&atilde;o abriu as portas para receber um grupo novo de doadores alinhados com esse novo mundo. Decidiu pensar de forma diferente.<br />
<br />
<img alt="" src="../../data/library/artigo1.jpg" style="height:292px; width:800px" /><br />
<br />
Um dos grandes desafios das organiza&ccedil;&otilde;es &eacute; que elas ainda acreditam que tem o poder sobre a comunica&ccedil;&atilde;o. Eu sei, eu controlo, eu tenho o conhecimento, o compartilhar &eacute; relativo. Um dos passos mais importantes da ACLU foi dar o poder para as pessoas, isso significa amplificar a sua voz para centenas e milhares de vozes. Ela continuou a fazer o seu trabalho, a sua ess&ecirc;ncia, com mais recursos conseguiu fazer mais, mostrou o que estava fazendo e conseguiu mais recursos e continuou fazendo mais, mas tamb&eacute;m criou um novo programa: PeoplePower.org (o poder das pessoas), um sistema de base para o desenvolvimento de campanhas, eventos individuais, produziu material de orienta&ccedil;&atilde;o para que cada pessoa pudesse acessar o seu representante eleito e fizesse demandas, acompanhasse o trabalho, apresentassem o trabalho da ACLU para uma grupo de pessoas, enviassem mensagem para seus pares sobre os assuntos relacionados, entre outros. Somente com o grande apoio de doa&ccedil;&otilde;es individuais e de celebridades a ACLU conseguiu fazer tudo isso.<br />
<br />
<img alt="" src="../../data/library/artigo&#32;2.jpg" style="height:379px; width:797px" /><br />
<br />
O engajamento de pessoas com uma causa n&atilde;o &eacute; um novo modelo, mas a hiperconectividade, a for&ccedil;a dos movimentos, descobrir como dar o poder para as pessoas e ao mesmo tempo engaja-las cria novas oportunidades e precisa ser estudado. Novos modelos est&atilde;o emergindo todos os dias ao redor do mundo. Marcelo Iniarra lidera laborat&oacute;rios disrupitivos de inova&ccedil;&atilde;o, desenvolve campanhas para gerar movimentos j&aacute; tem muitos anos. Paul de Gregorio iniciou um coletivo em UK focado na constru&ccedil;&atilde;o de movimentos, como ele define, busca pessoas engajadas que v&atilde;o querer doar e n&atilde;o faz constru&ccedil;&atilde;o de listas.<br />
<br />
Como fundraiser que acredita que o poder das pessoas pode mudar o mundo e que somente o engajamento a uma causa pode construir uma base de doadores que resulte na sustentabilidade e legitimidade de uma organiza&ccedil;&atilde;o, a ACLU &eacute; uma inspira&ccedil;&atilde;o, &eacute; um grande caso de sucesso que prova que as minhas premissas de trabalho j&aacute; s&atilde;o uma realidade para algumas organiza&ccedil;&otilde;es.<br />
<br />
Como brasileira, cada vez que conhe&ccedil;o um pouco mais sobre essa hist&oacute;ria, penso no momento que estamos vivendo no Brasil. Os movimentos est&atilde;o aqui e s&atilde;o fortes, como vamos dar o pr&oacute;ximo passo? Como o poder individual de cada um de n&oacute;s vai olhar nossa pr&oacute;xima jornada? Eu ainda n&atilde;o tenho uma resposta, mas deixo esse texto para reflex&atilde;o.</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="mobilizando-recursos-com-o-poder-das-pessoas%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="btnLike reqlogin " data-entity="15293"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">0</span>)</a>
						<a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/15293/mobilizando-recursos-com-o-poder-das-pessoas" class="fb btnFacebook"></div>
								<div href="#" data-text="Mobilizando+Recursos+com+o+Poder+das+Pessoas" data-url="/news/15293/mobilizando-recursos-com-o-poder-das-pessoas" class="tw btnTwitter"></div>
								<div href="/shares/get/15293" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>Todavía nadie ha indicado que le gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="15293"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="lnkFilterAuthor" data-label="Flávia Lang" data-author="3" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/3/50x50_foto1.JPG" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Flávia Lang</p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="mobilizando-recursos-com-o-poder-das-pessoas.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/15293/mobilizando-recursos-com-o-poder-das-pessoas';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="mobilizando-recursos-com-o-poder-das-pessoas.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>