<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/14686/como-inovar-na-sua-organizao" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Como inovar na sua organização?" />
		<meta property="og:description"   content="Mudar a forma de trabalhar j&aacute; pode ajudar na capta&ccedil;&atilde;o da OSC

Um assunto que est&aacute; sendo discutido na atualidade do terceiro setor &eacute; a necessidade de inova&ccedil;&atilde;o dentro das organiza&ccedil;&otilde;es. O mercado de trabalho de empresas do segundo setor, por exemplo, est&atilde;o precisando se adaptar a novos modelos de neg&oacute;cio a fim de ganhar mais lucro. Com as organiza&ccedil;&otilde;es esse processo n&atilde;o pode ser diferente.

Uma das grandes diferen&ccedil;as no modelo de se trabalhar nos dias de hoje &eacute; estar atrelado a um prop&oacute;sito. Isso tem de sobra dentro das OSCs, por&eacute;m n&atilde;o &eacute; t&atilde;o explorado quanto deveria, o que acaba por deixar uma grande oportunidade se deixar ser apagada.

Com algumas poucas diferencia&ccedil;&otilde;es no m&eacute;todo de trabalho dentro da sua organiza&ccedil;&atilde;o, &eacute; poss&iacute;vel melhorar o ambiente, intensificar os projetos e trazer bons resultados. Al&eacute;m disso, &eacute; um momento de utilizar a tecnologia a favor das causas sociais.

Criando um ambiente inovador

Voc&ecirc; precisa adotar algumas a&ccedil;&otilde;es dentro da organiza&ccedil;&atilde;o para criar um ambiente inovador e isso diz respeito ao formato que &eacute; utilizado atualmente dentro do local de trabalho. As formas com que o l&iacute;der age impacta diretamente todo o time, e &eacute; por isso que a mudan&ccedil;a precisa partir de voc&ecirc;.

Se a sua organiza&ccedil;&atilde;o trabalha com o modelo de hierarquias, est&aacute; na hora de repensar isso. &Eacute; importante fazer com que o time trabalhe todo junto em completa sincronia, sem a ideia de precisar responder a um supervisor que ir&aacute; consultar o superior e assim por diante. &Eacute; preciso que cada departamento se responsabilize de forma integral pela sua parte do trabalho. Dessa forma, cada pessoa est&aacute; ajudando na sua organiza&ccedil;&atilde;o se sentir&aacute; mais importante e parte de um grande projeto.

Seja o grande l&iacute;der que consegue ouvir toda a sua equipe e administr&aacute;-los a fim de que resolvam seus pr&oacute;prios desafios, demonstrando que realmente est&aacute; se importando com tudo o que est&aacute; acontecendo e que cada a&ccedil;&atilde;o tomada por eles impacta em algo muito maior. Al&eacute;m disso, aguce a criatividade deles implantando a cultura da curiosidade, sempre questionando a respeito das decis&otilde;es tomadas. Assim, voc&ecirc; estabelece a ideia de realizar um pensamento mais profundo e assertivo sobre as tarefas.

&Eacute; interessante que voc&ecirc; consiga estabelecer uma boa diversidade no seu time, mesclando pessoas com diferentes conhecimentos, origens, experi&ecirc;ncias e atitudes. Com isso,&nbsp; &eacute; mais f&aacute;cil chegar a ideias inovadoras para os projetos que a sua organiza&ccedil;&atilde;o realiza, visto que as diferentes vis&otilde;es relacionadas a eles tendem a apenas melhorar e intensificar o impacto da sua organiza&ccedil;&atilde;o na causa.

Deixe claro que a OSC &eacute; aberta a receber novas ideias e opini&otilde;es at&eacute; mesmo de quem est&aacute; ao lado de fora. Isso faz com que a voz dos seus doadores seja mais forte e voc&ecirc; possa ouvir deles o que poderia ser melhorado. Uma a&ccedil;&atilde;o dessas viabiliza uma maior proximidade do seu p&uacute;blico com a organiza&ccedil;&atilde;o e, consequentemente, o aumento na capta&ccedil;&atilde;o de recursos devido &agrave; propaganda dos pr&oacute;prios doadores a respeito do seu trabalho.

Facilitando e estruturando

Com o ambiente prop&iacute;cio &agrave; melhorias e mudan&ccedil;as positivas, &eacute; hora de usar a tecnologia a seu favor. Um dos grandes erros do terceiro setor &eacute; n&atilde;o investir em tecnologia como um meio para captar recursos e aumentar os resultados. Hoje existem no mercado softwares voltados exclusivamente &agrave;s organiza&ccedil;&otilde;es e outros que possuem planos pensados para as causas sociais.

A internet est&aacute; sendo atualmente uma das m&iacute;dias mais utilizadas pelas pessoas e que cont&eacute;m um custo baixo para a divulga&ccedil;&atilde;o, principalmente quando tratamos de organiza&ccedil;&otilde;es sem fins lucrativos. Por isso, &eacute; extremamente importante que a sua OSC esteja presente em espa&ccedil;os como as redes sociais e com um site pr&oacute;prio, compartilhando os resultados dos projetos, informa&ccedil;&otilde;es sobre a causa em que voc&ecirc; atua e seu trabalho. Os doadores precisam saber o que voc&ecirc; faz para que possam doar, al&eacute;m de ter o desejo em entender como est&atilde;o ajudando a causa e como a sua organiza&ccedil;&atilde;o impacta no mundo.

Em contrapartida, a organiza&ccedil;&atilde;o tamb&eacute;m sofre com diversos trabalho di&aacute;rios e cansativos que podem gerar problemas complexos devido a erros humanos, e esse &eacute; mais um ponto onde a tecnologia chega para resolver a situa&ccedil;&atilde;o e manter os processos em ordem. Realizar a gest&atilde;o dos doadores da organiza&ccedil;&atilde;o atrav&eacute;s de programas de planilhas pode ser um grande risco de seguran&ccedil;a, pois permite o erro humano causado pelo trabalho manual e fica instaurando numa grande facilidade de roubo de informa&ccedil;&otilde;es. Com o software correto, esses problemas dificilmente aparecem.

Com o aux&iacute;lio da tecnologia, voc&ecirc; consegue estruturar de forma mais correta e assertiva todos os processos que envolvem o trabalho da sua OSC, desde a identifica&ccedil;&atilde;o de erros e acertos at&eacute; a mudan&ccedil;a de conceitos, cria&ccedil;&atilde;o de novos projetos e transforma&ccedil;&atilde;o de ideias em verdadeiras e concretas pr&aacute;ticas do dia a dia da organiza&ccedil;&atilde;o.

O uso de softwares visa a moderniza&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o, seguida de grandes feitos e trabalhos de inova&ccedil;&atilde;o constante. Com a tecnologia , voc&ecirc; consegue diminuir custos, realizar financiamentos assertivos, otimizar o tempo de trabalho e apoiar todo o seu time para que seus projetos possam impactar de forma cada vez mais forte a causa.

Considera&ccedil;&otilde;es

&Eacute; interessante inovar na sua organiza&ccedil;&atilde;o por completo, desde a infraestrutura, como o espa&ccedil;o de trabalho e as ferramentas utilizadas, at&eacute; a conviv&ecirc;ncia do time, fazendo com que essas pessoas tenham um amor muito grande pelo que fazem e se mantenham constantemente motivadas a fazer o poss&iacute;vel pela OSC.

Esse novo m&eacute;todo de trabalho tamb&eacute;m ajuda para que todo o seu time esteja alinhado e com autonomia para utilizar do seu melhor para poder fazer com que os projetos sejam funcionais e tragam o resultado esperado. Se todos os setores da organiza&ccedil;&atilde;o sabem qual o objetivo final e como est&aacute; sendo feito todo o processo para chegar nele, eles podem fazer seu trabalho com a mentalidade de fazer parte de um todo e ter a finaliza&ccedil;&atilde;o da sua parte do trabalho conclu&iacute;da de uma forma que beneficie os outros.

A tecnologia chega para tornar tudo isso poss&iacute;vel e mais produtivo, a fim de deixar a sua organiza&ccedil;&atilde;o mais tranquila, veloz e em crescimento exponencial. A Trackmob, por exemplo, foca todo o seu esfor&ccedil;o no terceiro setor, desenvolvendo uma solu&ccedil;&atilde;o de gest&atilde;o e capta&ccedil;&atilde;o de recursos com pessoa f&iacute;sica melhorando a comunica&ccedil;&atilde;o com os doadores, facilitando o processo de doa&ccedil;&atilde;o e fornecendo todas as informa&ccedil;&otilde;es necess&aacute;rias para an&aacute;lise e melhorias da OSC.&nbsp;




Jonas Ara&uacute;jo possui vasta experi&ecirc;ncia com Tecnologia, formado em Sistemas de Informa&ccedil;&atilde;o pela UFPR, &eacute; empreendedor desde os 18 anos de idade.&nbsp; Trabalha com terceiro setor&nbsp; desde 2011 quando foi respons&aacute;vel pelo desenvolvimento de diversas plataformas&nbsp; para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos para o Greenpeace Brasil. Desde ent&atilde;o trabalhou com grandes organiza&ccedil;&otilde;es como M&eacute;dicos sem Fronteiras, ActionAid, WWF, Anistia Internacional, Unicef, Habitat, Plan, Aldeias Infantis, Dorina Nowill, Instituto Ronald Mc Donald, Conectas, Comite Internacional da Cruz Vermelha, Fundo de Direitos Humanos dentre outras grandes organiza&ccedil;&otilde;es sem fins lucrativos." />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Como inovar na sua organização?" />
		<meta name="twitter:description" content="Mudar a forma de trabalhar j&aacute; pode ajudar na capta&ccedil;&atilde;o da OSC

Um assunto que est&aacute; sendo discutido na atualidade do terceiro setor &eacute; a necessidade de inova&ccedil;&atilde;o dentro das organiza&ccedil;&otilde;es. O mercado de trabalho de empresas do segundo setor, por exemplo, est&atilde;o precisando se adaptar a novos modelos de neg&oacute;cio a fim de ganhar mais lucro. Com as organiza&ccedil;&otilde;es esse processo n&atilde;o pode ser diferente.

Uma das grandes diferen&ccedil;as no modelo de se trabalhar nos dias de hoje &eacute; estar atrelado a um prop&oacute;sito. Isso tem de sobra dentro das OSCs, por&eacute;m n&atilde;o &eacute; t&atilde;o explorado quanto deveria, o que acaba por deixar uma grande oportunidade se deixar ser apagada.

Com algumas poucas diferencia&ccedil;&otilde;es no m&eacute;todo de trabalho dentro da sua organiza&ccedil;&atilde;o, &eacute; poss&iacute;vel melhorar o ambiente, intensificar os projetos e trazer bons resultados. Al&eacute;m disso, &eacute; um momento de utilizar a tecnologia a favor das causas sociais.

Criando um ambiente inovador

Voc&ecirc; precisa adotar algumas a&ccedil;&otilde;es dentro da organiza&ccedil;&atilde;o para criar um ambiente inovador e isso diz respeito ao formato que &eacute; utilizado atualmente dentro do local de trabalho. As formas com que o l&iacute;der age impacta diretamente todo o time, e &eacute; por isso que a mudan&ccedil;a precisa partir de voc&ecirc;.

Se a sua organiza&ccedil;&atilde;o trabalha com o modelo de hierarquias, est&aacute; na hora de repensar isso. &Eacute; importante fazer com que o time trabalhe todo junto em completa sincronia, sem a ideia de precisar responder a um supervisor que ir&aacute; consultar o superior e assim por diante. &Eacute; preciso que cada departamento se responsabilize de forma integral pela sua parte do trabalho. Dessa forma, cada pessoa est&aacute; ajudando na sua organiza&ccedil;&atilde;o se sentir&aacute; mais importante e parte de um grande projeto.

Seja o grande l&iacute;der que consegue ouvir toda a sua equipe e administr&aacute;-los a fim de que resolvam seus pr&oacute;prios desafios, demonstrando que realmente est&aacute; se importando com tudo o que est&aacute; acontecendo e que cada a&ccedil;&atilde;o tomada por eles impacta em algo muito maior. Al&eacute;m disso, aguce a criatividade deles implantando a cultura da curiosidade, sempre questionando a respeito das decis&otilde;es tomadas. Assim, voc&ecirc; estabelece a ideia de realizar um pensamento mais profundo e assertivo sobre as tarefas.

&Eacute; interessante que voc&ecirc; consiga estabelecer uma boa diversidade no seu time, mesclando pessoas com diferentes conhecimentos, origens, experi&ecirc;ncias e atitudes. Com isso,&nbsp; &eacute; mais f&aacute;cil chegar a ideias inovadoras para os projetos que a sua organiza&ccedil;&atilde;o realiza, visto que as diferentes vis&otilde;es relacionadas a eles tendem a apenas melhorar e intensificar o impacto da sua organiza&ccedil;&atilde;o na causa.

Deixe claro que a OSC &eacute; aberta a receber novas ideias e opini&otilde;es at&eacute; mesmo de quem est&aacute; ao lado de fora. Isso faz com que a voz dos seus doadores seja mais forte e voc&ecirc; possa ouvir deles o que poderia ser melhorado. Uma a&ccedil;&atilde;o dessas viabiliza uma maior proximidade do seu p&uacute;blico com a organiza&ccedil;&atilde;o e, consequentemente, o aumento na capta&ccedil;&atilde;o de recursos devido &agrave; propaganda dos pr&oacute;prios doadores a respeito do seu trabalho.

Facilitando e estruturando

Com o ambiente prop&iacute;cio &agrave; melhorias e mudan&ccedil;as positivas, &eacute; hora de usar a tecnologia a seu favor. Um dos grandes erros do terceiro setor &eacute; n&atilde;o investir em tecnologia como um meio para captar recursos e aumentar os resultados. Hoje existem no mercado softwares voltados exclusivamente &agrave;s organiza&ccedil;&otilde;es e outros que possuem planos pensados para as causas sociais.

A internet est&aacute; sendo atualmente uma das m&iacute;dias mais utilizadas pelas pessoas e que cont&eacute;m um custo baixo para a divulga&ccedil;&atilde;o, principalmente quando tratamos de organiza&ccedil;&otilde;es sem fins lucrativos. Por isso, &eacute; extremamente importante que a sua OSC esteja presente em espa&ccedil;os como as redes sociais e com um site pr&oacute;prio, compartilhando os resultados dos projetos, informa&ccedil;&otilde;es sobre a causa em que voc&ecirc; atua e seu trabalho. Os doadores precisam saber o que voc&ecirc; faz para que possam doar, al&eacute;m de ter o desejo em entender como est&atilde;o ajudando a causa e como a sua organiza&ccedil;&atilde;o impacta no mundo.

Em contrapartida, a organiza&ccedil;&atilde;o tamb&eacute;m sofre com diversos trabalho di&aacute;rios e cansativos que podem gerar problemas complexos devido a erros humanos, e esse &eacute; mais um ponto onde a tecnologia chega para resolver a situa&ccedil;&atilde;o e manter os processos em ordem. Realizar a gest&atilde;o dos doadores da organiza&ccedil;&atilde;o atrav&eacute;s de programas de planilhas pode ser um grande risco de seguran&ccedil;a, pois permite o erro humano causado pelo trabalho manual e fica instaurando numa grande facilidade de roubo de informa&ccedil;&otilde;es. Com o software correto, esses problemas dificilmente aparecem.

Com o aux&iacute;lio da tecnologia, voc&ecirc; consegue estruturar de forma mais correta e assertiva todos os processos que envolvem o trabalho da sua OSC, desde a identifica&ccedil;&atilde;o de erros e acertos at&eacute; a mudan&ccedil;a de conceitos, cria&ccedil;&atilde;o de novos projetos e transforma&ccedil;&atilde;o de ideias em verdadeiras e concretas pr&aacute;ticas do dia a dia da organiza&ccedil;&atilde;o.

O uso de softwares visa a moderniza&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o, seguida de grandes feitos e trabalhos de inova&ccedil;&atilde;o constante. Com a tecnologia , voc&ecirc; consegue diminuir custos, realizar financiamentos assertivos, otimizar o tempo de trabalho e apoiar todo o seu time para que seus projetos possam impactar de forma cada vez mais forte a causa.

Considera&ccedil;&otilde;es

&Eacute; interessante inovar na sua organiza&ccedil;&atilde;o por completo, desde a infraestrutura, como o espa&ccedil;o de trabalho e as ferramentas utilizadas, at&eacute; a conviv&ecirc;ncia do time, fazendo com que essas pessoas tenham um amor muito grande pelo que fazem e se mantenham constantemente motivadas a fazer o poss&iacute;vel pela OSC.

Esse novo m&eacute;todo de trabalho tamb&eacute;m ajuda para que todo o seu time esteja alinhado e com autonomia para utilizar do seu melhor para poder fazer com que os projetos sejam funcionais e tragam o resultado esperado. Se todos os setores da organiza&ccedil;&atilde;o sabem qual o objetivo final e como est&aacute; sendo feito todo o processo para chegar nele, eles podem fazer seu trabalho com a mentalidade de fazer parte de um todo e ter a finaliza&ccedil;&atilde;o da sua parte do trabalho conclu&iacute;da de uma forma que beneficie os outros.

A tecnologia chega para tornar tudo isso poss&iacute;vel e mais produtivo, a fim de deixar a sua organiza&ccedil;&atilde;o mais tranquila, veloz e em crescimento exponencial. A Trackmob, por exemplo, foca todo o seu esfor&ccedil;o no terceiro setor, desenvolvendo uma solu&ccedil;&atilde;o de gest&atilde;o e capta&ccedil;&atilde;o de recursos com pessoa f&iacute;sica melhorando a comunica&ccedil;&atilde;o com os doadores, facilitando o processo de doa&ccedil;&atilde;o e fornecendo todas as informa&ccedil;&otilde;es necess&aacute;rias para an&aacute;lise e melhorias da OSC.&nbsp;




Jonas Ara&uacute;jo possui vasta experi&ecirc;ncia com Tecnologia, formado em Sistemas de Informa&ccedil;&atilde;o pela UFPR, &eacute; empreendedor desde os 18 anos de idade.&nbsp; Trabalha com terceiro setor&nbsp; desde 2011 quando foi respons&aacute;vel pelo desenvolvimento de diversas plataformas&nbsp; para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos para o Greenpeace Brasil. Desde ent&atilde;o trabalhou com grandes organiza&ccedil;&otilde;es como M&eacute;dicos sem Fronteiras, ActionAid, WWF, Anistia Internacional, Unicef, Habitat, Plan, Aldeias Infantis, Dorina Nowill, Instituto Ronald Mc Donald, Conectas, Comite Internacional da Cruz Vermelha, Fundo de Direitos Humanos dentre outras grandes organiza&ccedil;&otilde;es sem fins lucrativos." />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/14686/como-inovar-na-sua-organizao" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Gestão</a></li>
					  <li class="active">Como inovar na sua organização?</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Como inovar na sua organização?					</div>
					<span class="fecha">08 de Outubro de 2018 às 06:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">Mudar a forma de trabalhar j&aacute; pode ajudar na capta&ccedil;&atilde;o da OSC<br />
<br />
Um assunto que est&aacute; sendo discutido na atualidade do terceiro setor &eacute; a necessidade de inova&ccedil;&atilde;o dentro das organiza&ccedil;&otilde;es. O mercado de trabalho de empresas do segundo setor, por exemplo, est&atilde;o precisando se adaptar a novos modelos de neg&oacute;cio a fim de ganhar mais lucro. Com as organiza&ccedil;&otilde;es esse processo n&atilde;o pode ser diferente.<br />
<br />
Uma das grandes diferen&ccedil;as no modelo de se trabalhar nos dias de hoje &eacute; estar atrelado a um prop&oacute;sito. Isso tem de sobra dentro das OSCs, por&eacute;m n&atilde;o &eacute; t&atilde;o explorado quanto deveria, o que acaba por deixar uma grande oportunidade se deixar ser apagada.<br />
<br />
Com algumas poucas diferencia&ccedil;&otilde;es no m&eacute;todo de trabalho dentro da sua organiza&ccedil;&atilde;o, &eacute; poss&iacute;vel melhorar o ambiente, intensificar os projetos e trazer bons resultados. Al&eacute;m disso, &eacute; um momento de utilizar a tecnologia a favor das causas sociais.<br />
<br />
<strong>Criando um ambiente inovador</strong><br />
<br />
Voc&ecirc; precisa adotar algumas a&ccedil;&otilde;es dentro da organiza&ccedil;&atilde;o para criar um ambiente inovador e isso diz respeito ao formato que &eacute; utilizado atualmente dentro do local de trabalho. As formas com que o l&iacute;der age impacta diretamente todo o time, e &eacute; por isso que a mudan&ccedil;a precisa partir de voc&ecirc;.<br />
<br />
Se a sua organiza&ccedil;&atilde;o trabalha com o modelo de hierarquias, est&aacute; na hora de repensar isso. &Eacute; importante fazer com que o time trabalhe todo junto em completa sincronia, sem a ideia de precisar responder a um supervisor que ir&aacute; consultar o superior e assim por diante. &Eacute; preciso que cada departamento se responsabilize de forma integral pela sua parte do trabalho. Dessa forma, cada pessoa est&aacute; ajudando na sua organiza&ccedil;&atilde;o se sentir&aacute; mais importante e parte de um grande projeto.<br />
<br />
Seja o grande l&iacute;der que consegue ouvir toda a sua equipe e administr&aacute;-los a fim de que resolvam seus pr&oacute;prios desafios, demonstrando que realmente est&aacute; se importando com tudo o que est&aacute; acontecendo e que cada a&ccedil;&atilde;o tomada por eles impacta em algo muito maior. Al&eacute;m disso, aguce a criatividade deles implantando a cultura da curiosidade, sempre questionando a respeito das decis&otilde;es tomadas. Assim, voc&ecirc; estabelece a ideia de realizar um pensamento mais profundo e assertivo sobre as tarefas.<br />
<br />
&Eacute; interessante que voc&ecirc; consiga estabelecer uma boa diversidade no seu time, mesclando pessoas com diferentes conhecimentos, origens, experi&ecirc;ncias e atitudes. Com isso,&nbsp; &eacute; mais f&aacute;cil chegar a ideias inovadoras para os projetos que a sua organiza&ccedil;&atilde;o realiza, visto que as diferentes vis&otilde;es relacionadas a eles tendem a apenas melhorar e intensificar o impacto da sua organiza&ccedil;&atilde;o na causa.<br />
<br />
Deixe claro que a OSC &eacute; aberta a receber novas ideias e opini&otilde;es at&eacute; mesmo de quem est&aacute; ao lado de fora. Isso faz com que a voz dos seus doadores seja mais forte e voc&ecirc; possa ouvir deles o que poderia ser melhorado. Uma a&ccedil;&atilde;o dessas viabiliza uma maior proximidade do seu p&uacute;blico com a organiza&ccedil;&atilde;o e, consequentemente, o aumento na capta&ccedil;&atilde;o de recursos devido &agrave; propaganda dos pr&oacute;prios doadores a respeito do seu trabalho.<br />
<br />
<strong>Facilitando e estruturando</strong><br />
<br />
Com o ambiente prop&iacute;cio &agrave; melhorias e mudan&ccedil;as positivas, &eacute; hora de usar a tecnologia a seu favor. Um dos grandes erros do terceiro setor &eacute; n&atilde;o investir em tecnologia como um meio para captar recursos e aumentar os resultados. Hoje existem no mercado softwares voltados exclusivamente &agrave;s organiza&ccedil;&otilde;es e outros que possuem planos pensados para as causas sociais.<br />
<br />
A internet est&aacute; sendo atualmente uma das m&iacute;dias mais utilizadas pelas pessoas e que cont&eacute;m um custo baixo para a divulga&ccedil;&atilde;o, principalmente quando tratamos de organiza&ccedil;&otilde;es sem fins lucrativos. Por isso, &eacute; extremamente importante que a sua OSC esteja presente em espa&ccedil;os como as redes sociais e com um site pr&oacute;prio, compartilhando os resultados dos projetos, informa&ccedil;&otilde;es sobre a causa em que voc&ecirc; atua e seu trabalho. Os doadores precisam saber o que voc&ecirc; faz para que possam doar, al&eacute;m de ter o desejo em entender como est&atilde;o ajudando a causa e como a sua organiza&ccedil;&atilde;o impacta no mundo.<br />
<br />
Em contrapartida, a organiza&ccedil;&atilde;o tamb&eacute;m sofre com diversos trabalho di&aacute;rios e cansativos que podem gerar problemas complexos devido a erros humanos, e esse &eacute; mais um ponto onde a tecnologia chega para resolver a situa&ccedil;&atilde;o e manter os processos em ordem. Realizar a gest&atilde;o dos doadores da organiza&ccedil;&atilde;o atrav&eacute;s de programas de planilhas pode ser um grande risco de seguran&ccedil;a, pois permite o erro humano causado pelo trabalho manual e fica instaurando numa grande facilidade de roubo de informa&ccedil;&otilde;es. Com o software correto, esses problemas dificilmente aparecem.<br />
<br />
Com o aux&iacute;lio da tecnologia, voc&ecirc; consegue estruturar de forma mais correta e assertiva todos os processos que envolvem o trabalho da sua OSC, desde a identifica&ccedil;&atilde;o de erros e acertos at&eacute; a mudan&ccedil;a de conceitos, cria&ccedil;&atilde;o de novos projetos e transforma&ccedil;&atilde;o de ideias em verdadeiras e concretas pr&aacute;ticas do dia a dia da organiza&ccedil;&atilde;o.<br />
<br />
O uso de softwares visa a moderniza&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o, seguida de grandes feitos e trabalhos de inova&ccedil;&atilde;o constante. Com a tecnologia , voc&ecirc; consegue diminuir custos, realizar financiamentos assertivos, otimizar o tempo de trabalho e apoiar todo o seu time para que seus projetos possam impactar de forma cada vez mais forte a causa.<br />
<br />
<strong>Considera&ccedil;&otilde;es</strong><br />
<br />
&Eacute; interessante inovar na sua organiza&ccedil;&atilde;o por completo, desde a infraestrutura, como o espa&ccedil;o de trabalho e as ferramentas utilizadas, at&eacute; a conviv&ecirc;ncia do time, fazendo com que essas pessoas tenham um amor muito grande pelo que fazem e se mantenham constantemente motivadas a fazer o poss&iacute;vel pela OSC.<br />
<br />
Esse novo m&eacute;todo de trabalho tamb&eacute;m ajuda para que todo o seu time esteja alinhado e com autonomia para utilizar do seu melhor para poder fazer com que os projetos sejam funcionais e tragam o resultado esperado. Se todos os setores da organiza&ccedil;&atilde;o sabem qual o objetivo final e como est&aacute; sendo feito todo o processo para chegar nele, eles podem fazer seu trabalho com a mentalidade de fazer parte de um todo e ter a finaliza&ccedil;&atilde;o da sua parte do trabalho conclu&iacute;da de uma forma que beneficie os outros.<br />
<br />
A tecnologia chega para tornar tudo isso poss&iacute;vel e mais produtivo, a fim de deixar a sua organiza&ccedil;&atilde;o mais tranquila, veloz e em crescimento exponencial. A <a href="https://trackmob.com.br/" target="_blank">Trackmob</a>, por exemplo, foca todo o seu esfor&ccedil;o no terceiro setor, desenvolvendo uma solu&ccedil;&atilde;o de gest&atilde;o e capta&ccedil;&atilde;o de recursos com pessoa f&iacute;sica melhorando a comunica&ccedil;&atilde;o com os doadores, facilitando o processo de doa&ccedil;&atilde;o e fornecendo todas as informa&ccedil;&otilde;es necess&aacute;rias para an&aacute;lise e melhorias da OSC.&nbsp;</div>
<br />
<br />
<br />
<br />
<span style="font-size:11px"><strong>Jonas Ara&uacute;jo </strong>possui vasta experi&ecirc;ncia com Tecnologia, formado em Sistemas de Informa&ccedil;&atilde;o pela UFPR, &eacute; empreendedor desde os 18 anos de idade.&nbsp; Trabalha com terceiro setor&nbsp; desde 2011 quando foi respons&aacute;vel pelo desenvolvimento de diversas plataformas&nbsp; para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos para o Greenpeace Brasil. Desde ent&atilde;o trabalhou com grandes organiza&ccedil;&otilde;es como M&eacute;dicos sem Fronteiras, ActionAid, WWF, Anistia Internacional, Unicef, Habitat, Plan, Aldeias Infantis, Dorina Nowill, Instituto Ronald Mc Donald, Conectas, Comite Internacional da Cruz Vermelha, Fundo de Direitos Humanos dentre outras grandes organiza&ccedil;&otilde;es sem fins lucrativos.</span>					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">Mudar a forma de trabalhar j&aacute; pode ajudar na capta&ccedil;&atilde;o da OSC<br />
<br />
Um assunto que est&aacute; sendo discutido na atualidade do terceiro setor &eacute; a necessidade de inova&ccedil;&atilde;o dentro das organiza&ccedil;&otilde;es. O mercado de trabalho de empresas do segundo setor, por exemplo, est&atilde;o precisando se adaptar a novos modelos de neg&oacute;cio a fim de ganhar mais lucro. Com as organiza&ccedil;&otilde;es esse processo n&atilde;o pode ser diferente.<br />
<br />
Uma das grandes diferen&ccedil;as no modelo de se trabalhar nos dias de hoje &eacute; estar atrelado a um prop&oacute;sito. Isso tem de sobra dentro das OSCs, por&eacute;m n&atilde;o &eacute; t&atilde;o explorado quanto deveria, o que acaba por deixar uma grande oportunidade se deixar ser apagada.<br />
<br />
Com algumas poucas diferencia&ccedil;&otilde;es no m&eacute;todo de trabalho dentro da sua organiza&ccedil;&atilde;o, &eacute; poss&iacute;vel melhorar o ambiente, intensificar os projetos e trazer bons resultados. Al&eacute;m disso, &eacute; um momento de utilizar a tecnologia a favor das causas sociais.<br />
<br />
<strong>Criando um ambiente inovador</strong><br />
<br />
Voc&ecirc; precisa adotar algumas a&ccedil;&otilde;es dentro da organiza&ccedil;&atilde;o para criar um ambiente inovador e isso diz respeito ao formato que &eacute; utilizado atualmente dentro do local de trabalho. As formas com que o l&iacute;der age impacta diretamente todo o time, e &eacute; por isso que a mudan&ccedil;a precisa partir de voc&ecirc;.<br />
<br />
Se a sua organiza&ccedil;&atilde;o trabalha com o modelo de hierarquias, est&aacute; na hora de repensar isso. &Eacute; importante fazer com que o time trabalhe todo junto em completa sincronia, sem a ideia de precisar responder a um supervisor que ir&aacute; consultar o superior e assim por diante. &Eacute; preciso que cada departamento se responsabilize de forma integral pela sua parte do trabalho. Dessa forma, cada pessoa est&aacute; ajudando na sua organiza&ccedil;&atilde;o se sentir&aacute; mais importante e parte de um grande projeto.<br />
<br />
Seja o grande l&iacute;der que consegue ouvir toda a sua equipe e administr&aacute;-los a fim de que resolvam seus pr&oacute;prios desafios, demonstrando que realmente est&aacute; se importando com tudo o que est&aacute; acontecendo e que cada a&ccedil;&atilde;o tomada por eles impacta em algo muito maior. Al&eacute;m disso, aguce a criatividade deles implantando a cultura da curiosidade, sempre questionando a respeito das decis&otilde;es tomadas. Assim, voc&ecirc; estabelece a ideia de realizar um pensamento mais profundo e assertivo sobre as tarefas.<br />
<br />
&Eacute; interessante que voc&ecirc; consiga estabelecer uma boa diversidade no seu time, mesclando pessoas com diferentes conhecimentos, origens, experi&ecirc;ncias e atitudes. Com isso,&nbsp; &eacute; mais f&aacute;cil chegar a ideias inovadoras para os projetos que a sua organiza&ccedil;&atilde;o realiza, visto que as diferentes vis&otilde;es relacionadas a eles tendem a apenas melhorar e intensificar o impacto da sua organiza&ccedil;&atilde;o na causa.<br />
<br />
Deixe claro que a OSC &eacute; aberta a receber novas ideias e opini&otilde;es at&eacute; mesmo de quem est&aacute; ao lado de fora. Isso faz com que a voz dos seus doadores seja mais forte e voc&ecirc; possa ouvir deles o que poderia ser melhorado. Uma a&ccedil;&atilde;o dessas viabiliza uma maior proximidade do seu p&uacute;blico com a organiza&ccedil;&atilde;o e, consequentemente, o aumento na capta&ccedil;&atilde;o de recursos devido &agrave; propaganda dos pr&oacute;prios doadores a respeito do seu trabalho.<br />
<br />
<strong>Facilitando e estruturando</strong><br />
<br />
Com o ambiente prop&iacute;cio &agrave; melhorias e mudan&ccedil;as positivas, &eacute; hora de usar a tecnologia a seu favor. Um dos grandes erros do terceiro setor &eacute; n&atilde;o investir em tecnologia como um meio para captar recursos e aumentar os resultados. Hoje existem no mercado softwares voltados exclusivamente &agrave;s organiza&ccedil;&otilde;es e outros que possuem planos pensados para as causas sociais.<br />
<br />
A internet est&aacute; sendo atualmente uma das m&iacute;dias mais utilizadas pelas pessoas e que cont&eacute;m um custo baixo para a divulga&ccedil;&atilde;o, principalmente quando tratamos de organiza&ccedil;&otilde;es sem fins lucrativos. Por isso, &eacute; extremamente importante que a sua OSC esteja presente em espa&ccedil;os como as redes sociais e com um site pr&oacute;prio, compartilhando os resultados dos projetos, informa&ccedil;&otilde;es sobre a causa em que voc&ecirc; atua e seu trabalho. Os doadores precisam saber o que voc&ecirc; faz para que possam doar, al&eacute;m de ter o desejo em entender como est&atilde;o ajudando a causa e como a sua organiza&ccedil;&atilde;o impacta no mundo.<br />
<br />
Em contrapartida, a organiza&ccedil;&atilde;o tamb&eacute;m sofre com diversos trabalho di&aacute;rios e cansativos que podem gerar problemas complexos devido a erros humanos, e esse &eacute; mais um ponto onde a tecnologia chega para resolver a situa&ccedil;&atilde;o e manter os processos em ordem. Realizar a gest&atilde;o dos doadores da organiza&ccedil;&atilde;o atrav&eacute;s de programas de planilhas pode ser um grande risco de seguran&ccedil;a, pois permite o erro humano causado pelo trabalho manual e fica instaurando numa grande facilidade de roubo de informa&ccedil;&otilde;es. Com o software correto, esses problemas dificilmente aparecem.<br />
<br />
Com o aux&iacute;lio da tecnologia, voc&ecirc; consegue estruturar de forma mais correta e assertiva todos os processos que envolvem o trabalho da sua OSC, desde a identifica&ccedil;&atilde;o de erros e acertos at&eacute; a mudan&ccedil;a de conceitos, cria&ccedil;&atilde;o de novos projetos e transforma&ccedil;&atilde;o de ideias em verdadeiras e concretas pr&aacute;ticas do dia a dia da organiza&ccedil;&atilde;o.<br />
<br />
O uso de softwares visa a moderniza&ccedil;&atilde;o da sua organiza&ccedil;&atilde;o, seguida de grandes feitos e trabalhos de inova&ccedil;&atilde;o constante. Com a tecnologia , voc&ecirc; consegue diminuir custos, realizar financiamentos assertivos, otimizar o tempo de trabalho e apoiar todo o seu time para que seus projetos possam impactar de forma cada vez mais forte a causa.<br />
<br />
<strong>Considera&ccedil;&otilde;es</strong><br />
<br />
&Eacute; interessante inovar na sua organiza&ccedil;&atilde;o por completo, desde a infraestrutura, como o espa&ccedil;o de trabalho e as ferramentas utilizadas, at&eacute; a conviv&ecirc;ncia do time, fazendo com que essas pessoas tenham um amor muito grande pelo que fazem e se mantenham constantemente motivadas a fazer o poss&iacute;vel pela OSC.<br />
<br />
Esse novo m&eacute;todo de trabalho tamb&eacute;m ajuda para que todo o seu time esteja alinhado e com autonomia para utilizar do seu melhor para poder fazer com que os projetos sejam funcionais e tragam o resultado esperado. Se todos os setores da organiza&ccedil;&atilde;o sabem qual o objetivo final e como est&aacute; sendo feito todo o processo para chegar nele, eles podem fazer seu trabalho com a mentalidade de fazer parte de um todo e ter a finaliza&ccedil;&atilde;o da sua parte do trabalho conclu&iacute;da de uma forma que beneficie os outros.<br />
<br />
A tecnologia chega para tornar tudo isso poss&iacute;vel e mais produtivo, a fim de deixar a sua organiza&ccedil;&atilde;o mais tranquila, veloz e em crescimento exponencial. A <a href="https://trackmob.com.br/" target="_blank">Trackmob</a>, por exemplo, foca todo o seu esfor&ccedil;o no terceiro setor, desenvolvendo uma solu&ccedil;&atilde;o de gest&atilde;o e capta&ccedil;&atilde;o de recursos com pessoa f&iacute;sica melhorando a comunica&ccedil;&atilde;o com os doadores, facilitando o processo de doa&ccedil;&atilde;o e fornecendo todas as informa&ccedil;&otilde;es necess&aacute;rias para an&aacute;lise e melhorias da OSC.&nbsp;</div>
<br />
<br />
<br />
<br />
<span style="font-size:11px"><strong>Jonas Ara&uacute;jo </strong>possui vasta experi&ecirc;ncia com Tecnologia, formado em Sistemas de Informa&ccedil;&atilde;o pela UFPR, &eacute; empreendedor desde os 18 anos de idade.&nbsp; Trabalha com terceiro setor&nbsp; desde 2011 quando foi respons&aacute;vel pelo desenvolvimento de diversas plataformas&nbsp; para capta&ccedil;&atilde;o de recursos com indiv&iacute;duos para o Greenpeace Brasil. Desde ent&atilde;o trabalhou com grandes organiza&ccedil;&otilde;es como M&eacute;dicos sem Fronteiras, ActionAid, WWF, Anistia Internacional, Unicef, Habitat, Plan, Aldeias Infantis, Dorina Nowill, Instituto Ronald Mc Donald, Conectas, Comite Internacional da Cruz Vermelha, Fundo de Direitos Humanos dentre outras grandes organiza&ccedil;&otilde;es sem fins lucrativos.</span>					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="como-inovar-na-sua-organizao%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="btnLike reqlogin " data-entity="14686"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">1</span>)</a>
						<a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/14686/como-inovar-na-sua-organizao" class="fb btnFacebook"></div>
								<div href="#" data-text="Como+inovar+na+sua+organiza%C3%A7%C3%A3o%3F" data-url="/news/14686/como-inovar-na-sua-organizao" class="tw btnTwitter"></div>
								<div href="/shares/get/14686" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>A 1 personas les gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="14686"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="lnkFilterAuthor" data-label="Jonas Araujo" data-author="14" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/14/50x50_Jonas-150x150.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Jonas Araujo</p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2524/Como-definir-metas.html">Como definir metas?</a>
									</div>
									<div class="description">
																				<p>As metas devem ser: específicas; mensuráveis; alcançáveis; relevantes e temporais.
Já dizia William Deming: : "O que não pode ser medido, não p...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1185/o-que-captao-de-recursos.html">O que é captação de recursos?</a>
									</div>
									<div class="description">

Toda organiza&ccedil;&atilde;o da sociedade civil (ou &ldquo;ONG&rdquo;, no mais popular) precisa de recursos para se manter. Tirando os institutos ...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1309/Preparação&#32;para&#32;captação&#32;de&#32;recursos.html">Preparação para captação de recursos</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Entenda os conceitos de planejamento estratégico e sua importância para a captação, neste curso com vídeos elaborados por Célia Cruz e Renata Br...
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="como-inovar-na-sua-organizao%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/14686/como-inovar-na-sua-organizao';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="como-inovar-na-sua-organizao%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>