<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/5946/captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Captamos comemora primeiro aniversário e se prepara para os desafios do futuro" />
		<meta property="og:description"   content="A Captamos completa um ano neste m&ecirc;s. E n&atilde;o faltam motivos para comemorar. Apesar da hist&oacute;ria ainda breve, a plataforma conseguiu se consolidar como refer&ecirc;ncia de conhecimento sobre o tema mobiliza&ccedil;&atilde;o de recursos para causas. Cada vez mais, ela vem sendo usada por diferentes p&uacute;blicos como fonte de informa&ccedil;&atilde;o gratuita e de qualidade, ajudando a suprir uma car&ecirc;ncia cr&ocirc;nica no pa&iacute;s: a escassez de conte&uacute;do em l&iacute;ngua portuguesa ligado ao assunto.

O Diretor-executivo da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos (ABCR), Jo&atilde;o Paulo Vergueiro, assumiu a fun&ccedil;&atilde;o de coordenar o projeto. Nesta entrevista ele fala sobre a cria&ccedil;&atilde;o da plataforma, faz um balan&ccedil;o dos primeiros 12 meses e fala sobre os planos para os anos seguintes. Um deles &eacute; transformar a iniciativa numa &ldquo;plataforma de constru&ccedil;&atilde;o coletiva&rdquo;.&nbsp;
&nbsp;
Captamos: Como foi a cria&ccedil;&atilde;o da Captamos?
Jo&atilde;o Paulo Vergueiro: A Captamos foi criada por iniciativa do Instituto Arapya&uacute;, que reuniu uma s&eacute;rie de parceiros. Um deles era a ABCR. No processo de constru&ccedil;&atilde;o do projeto, a associa&ccedil;&atilde;o se apresentou como a organiza&ccedil;&atilde;o que poderia sediar e liderar a plataforma. Por isso, ela est&aacute; encubada na ABCR. Mas isso n&atilde;o tira a caracter&iacute;stica de a Captamos de ter surgido como projeto pr&oacute;prio, que tem um conselho pr&oacute;prio que dita as prioridades, as metas e a estrat&eacute;gia. Dentro desse conselho, h&aacute; um membro da ABCR, que &eacute; o Victor Gra&ccedil;a. Eu, como diretor-executivo da associa&ccedil;&atilde;o, tamb&eacute;m assumi a coordena&ccedil;&atilde;o da plataforma. Sou gestor do site e da equipe, e garanto que as estrat&eacute;gias sejam cumpridas e o or&ccedil;amento, executado.

C: Qual sua trajet&oacute;ria?
JP: Minha forma&ccedil;&atilde;o &eacute; em administra&ccedil;&atilde;o p&uacute;blica. Meus primeiros seis anos de experi&ecirc;ncia profissional foram na prefeitura de S&atilde;o Paulo. Tive a oportunidade de come&ccedil;ar no terceiro setor numa ONG que capacitava servidores p&uacute;blicos municipais. Foi onde eu aliei minha forma&ccedil;&atilde;o com o trabalho no terceiro setor. Desde que me juntei &agrave; ABCR, em 2009, tenho me dedicado a promover o fortalecimento das organiza&ccedil;&otilde;es e a sustentabilidade do setor.
&nbsp;
C: Qual foi a ideia por tr&aacute;s da cria&ccedil;&atilde;o da plataforma?
JP: O Brasil &eacute; muito carente de informa&ccedil;&atilde;o. N&atilde;o h&aacute; publica&ccedil;&otilde;es sobre capta&ccedil;&atilde;o de recursos. N&atilde;o existe muito conte&uacute;do em portugu&ecirc;s e a maioria da popula&ccedil;&atilde;o n&atilde;o fala ingl&ecirc;s. A proposta da Captamos, desde a sua origem, &eacute; ser um centro de conhecimento no tema da capta&ccedil;&atilde;o de recursos e poder oferecer para qualquer um, em qualquer lugar, informa&ccedil;&atilde;o relevante, atualizada e completa sobre mobiliza&ccedil;&atilde;o de recursos para causas, algo que n&atilde;o existia no pa&iacute;s. A Captamos veio suprir essa car&ecirc;ncia. Hoje, &eacute; uma biblioteca on-line sobre o tema.

C: Al&eacute;m de ser uma difusora de informa&ccedil;&otilde;es, tamb&eacute;m produz conte&uacute;do? Isso vem desde o princ&iacute;pio?
JP: Sim. A Captamos, num primeiro momento, tem produzido muito mais conte&uacute;do do que tem conseguido gerar espontaneamente. A ideia no futuro &eacute; que seja um espa&ccedil;o de gera&ccedil;&atilde;o espont&acirc;nea de conhecimento, que os pr&oacute;prios captadores queiram colocar seus artigos, seus cases, tirar d&uacute;vidas de outros captadores. Para a consolida&ccedil;&atilde;o da Captamos nesse primeiro ano, tem sido muito forte a necessidade de a gente construir conhecimento e disponibiliz&aacute;-lo. Isso faz com que a plataforma se torne refer&ecirc;ncia.

C: Voc&ecirc; consegue perceber o impacto da Captamos? As pessoas est&atilde;o acessando?
JP: Consigo, sim, ver a Captamos sendo refer&ecirc;ncia nacional. Vou dar palestras, cursos e, quando falo sobre determinados temas, o pessoal responde que j&aacute; leu sobre os assuntos na Captamos. As pessoas j&aacute; viram, j&aacute; acessaram, j&aacute; fizeram alguns cursos. Recentemente, revisamos a tradu&ccedil;&atilde;o de uma publica&ccedil;&atilde;o sobre capta&ccedil;&atilde;o de recursos e, em todos os cap&iacute;tulos, havia links para artigos de refer&ecirc;ncia, e artigos da Captamos entraram nessa plataforma. Soube tamb&eacute;m que um dos infogr&aacute;ficos que fizemos foi analisado por uma empresa que estava querendo lan&ccedil;ar um produto sobre o tema dele. A Captamos come&ccedil;a cada vez mais a ser utilizada como fonte de informa&ccedil;&atilde;o e de conte&uacute;do em capta&ccedil;&atilde;o de recursos. H&aacute; um trabalho muito grande para fazer a plataforma crescer. Ela precisa ser dez vezes maior, mas come&ccedil;a j&aacute; a fazer a diferen&ccedil;a, possibilitando que pessoas, em qualquer lugar do pa&iacute;s, tenham acesso a informa&ccedil;&otilde;es que antes n&atilde;o tinham.

C: A plataforma tem uma caracter&iacute;stica muito multim&iacute;dia. Por que voc&ecirc;s decidiram abrir tantas frentes distintas, tantos formatos e com diversos n&iacute;veis de profundidade?
JP: Para ser uma plataforma completa e que possa oferecer ao usu&aacute;rio a melhor experi&ecirc;ncia poss&iacute;vel. H&aacute; pessoas que s&atilde;o mais visuais, a&iacute; o infogr&aacute;fico ajuda a fazer com que entendam melhor o conte&uacute;do. H&aacute; pessoas que s&atilde;o de leitura, a&iacute; o texto ajuda. Tem gente que gosta de interagir com v&aacute;rias ferramentas, e um curso que tenha videoaula, exerc&iacute;cio, prova ajuda a consolidar o conhecimento. Tem quem goste de ler a experi&ecirc;ncia dos outros, e os artigos trazem essa opini&atilde;o pessoal. H&aacute; quem queira caso pr&aacute;tico, e os cases ajudam nisso. H&aacute; v&aacute;rios tipos de conte&uacute;do que podem, inclusive, ser complementares. O que um artigo fala, um articulista traz com outra abordagem ou um curso traz de forma mais completa. A plataforma n&atilde;o pode ser focada s&oacute; para um determinado p&uacute;blico, ter um &uacute;nico formato.
&nbsp;&nbsp;
C: Quem &eacute; o p&uacute;blico da Captamos?
JP: A Captamos fala com muitos p&uacute;blicos diferentes. Do ponto de vista acad&ecirc;mico, a plataforma vai ter um papel cada vez mais importante no sentido de ser fonte de informa&ccedil;&atilde;o para Trabalhos de Conclus&atilde;o de Curso (TCC), para disserta&ccedil;&otilde;es de mestrado e, eventualmente, para teses de doutorado. Eu sou professor e tenho a oportunidade de interagir com alunos que est&atilde;o fazendo TCC. Em alguns casos, eles estudaram capta&ccedil;&atilde;o de recursos, e havia poucas fontes nas quais se referenciar. Com a Captamos, se v&atilde;o abordar algum aspecto espec&iacute;fico da capta&ccedil;&atilde;o, por exemplo, di&aacute;logo direto ou telemarketing, podem achar conte&uacute;dos que v&atilde;o embas&aacute;-los no referencial bibliogr&aacute;fico. Isso n&atilde;o existia de forma t&atilde;o consolidada. Saindo da universidade, se t&ecirc;m interesse de come&ccedil;ar um trabalho como captador de recursos, v&atilde;o encontrar na Captamos o conhecimento mais b&aacute;sico sobre o tema. Do ponto de vista de quem est&aacute; na academia ou est&aacute; come&ccedil;ando a trabalhar, a plataforma tem muito conhecimento para ajudar essa pessoa a se inspirar e fazer um trabalho melhor. Dialoga com um p&uacute;blico que n&atilde;o &eacute; ONG, pois a ideia &eacute; que a Captamos fale de capta&ccedil;&atilde;o para causas, e n&atilde;o necessariamente institucionalizada. Como fala de causas, fala com diretores, conselheiros, com empresas que est&atilde;o ao redor do setor querendo saber mais. Fala tamb&eacute;m com movimentos, coletivos, grupos n&atilde;o institucionalizados que est&atilde;o pensando em estrat&eacute;gias para gerar mais recursos para suas iniciativas. Vai falar com institutos empresariais e financiadores. E, no limite, a Captamos fala sobre cultura de doa&ccedil;&atilde;o, pois, de um lado, est&aacute; tratando da cultura do pedir, para que as organiza&ccedil;&otilde;es, os movimentos e as causas tenham capacidade de se financiar. Do outro, faz com que as pessoas percebam a import&acirc;ncia de financiar as causas em que acreditam. E a sustentabilidade das organiza&ccedil;&otilde;es e das causas come&ccedil;a no seu modelo de governan&ccedil;a, passa por comunica&ccedil;&atilde;o, capta&ccedil;&atilde;o, gest&atilde;o, compliance, transpar&ecirc;ncia. A Captamos aborda tudo isso.

C: Como tem sido o crescimento da plataforma nesse primeiro ano?
JP: Hoje, estamos numa faixa de 6 mil visitas &uacute;nicas por m&ecirc;s. A meta &eacute; chegar a 15 mil nos pr&oacute;ximos meses. A ideia &eacute; que a Captamos seja acessada pelo pa&iacute;s inteiro, descentralizando o acesso &agrave;s informa&ccedil;&otilde;es, saindo do eixo Rio-S&atilde;o Paulo. Atualmente, temos metade do acesso nesse eixo. A Captamos tem dois mil cadastrados. Queremos chegar a cinco mil. Essas metas s&atilde;o at&eacute; modestas para o tamanho do setor, mas para uma plataforma que &eacute; on-line, sobre conhecimento, que come&ccedil;ou do zero h&aacute; um ano, estamos muito felizes j&aacute; com os resultados alcan&ccedil;ados. Temos seis mil brasileiros que todos os meses acessam a Captamos para buscar conte&uacute;do. Os n&uacute;meros mostram que eles ficam em torno de cinco minutos no site. &Eacute; bastante tempo acessando conte&uacute;do.

C: O acesso atual n&atilde;o representa a distribui&ccedil;&atilde;o territorial das organiza&ccedil;&otilde;es pelo pa&iacute;s. Como aumentar o alcance da plataforma fora do eixo Rio-S&atilde;o Paulo?
JP: N&atilde;o representa. Apenas cerca de 20% das ONGs est&atilde;o no estado de S&atilde;o Paulo. Se colocarmos o Rio, d&aacute; uns 30%. E 50% dos acessos v&ecirc;m desses dois lugares. Isso &eacute; uma infer&ecirc;ncia, e n&atilde;o um dado estat&iacute;stico. Pode ser que existam em S&atilde;o Paulo mais organiza&ccedil;&otilde;es estruturadas em rela&ccedil;&atilde;o ao total do que em estados fora do eixo Rio-S&atilde;o Paulo. A estrat&eacute;gia &eacute; investimento em comunica&ccedil;&atilde;o, conte&uacute;do segmentado, articulistas regionalizados, cases de fora do eixo. Estamos procurando, com o conte&uacute;do da Captamos, trazer mais relev&acirc;ncia para quem est&aacute; fora desse eixo. Queremos que a pessoa olhe para a Captamos e diga &ldquo;isso que essa organiza&ccedil;&atilde;o fez &eacute; para mim, posso fazer igual&rdquo;. &Eacute; muito comum eu ouvir que algo s&oacute; funciona em S&atilde;o Paulo ou no Rio, e o mais curioso &eacute; que eu ou&ccedil;o isso em todos os estados onde vou. Por qu&ecirc;? H&aacute; uma vis&atilde;o de que nesses dois estados existe outro n&iacute;vel de desenvolvimento. No meu ponto de vista, isso n&atilde;o significa que em cada regi&atilde;o n&atilde;o d&ecirc; para aplicar exemplos parecidos de sucesso na capta&ccedil;&atilde;o de recursos. A Captamos quer ajudar a inspirar pessoas e organiza&ccedil;&otilde;es, trazendo casos mais pr&oacute;ximos delas. N&atilde;o s&oacute; casos de organiza&ccedil;&otilde;es internacionais ou de grandes ONGs.

C: Qual o diagn&oacute;stico do primeiro ano? O que funcionou e o que precisa melhorar?
JP: O que funcionou bem &eacute; o conte&uacute;do, que n&atilde;o existia em nenhum lugar e que agora est&aacute; dispon&iacute;vel gratuitamente. Os cursos tamb&eacute;m. As pessoas t&ecirc;m gostado. A Captamos, como proposta de centro de refer&ecirc;ncia, funcionou muito bem. O que estamos trabalhando para evoluir? A comunica&ccedil;&atilde;o. Estamos muito felizes com o resultado, mas temos de chegar a mais gente. Precisamos melhorar o est&iacute;mulo &agrave; participa&ccedil;&atilde;o do pr&oacute;prio usu&aacute;rio, para que ele tenha vontade de compartilhar suas dicas, tirar suas d&uacute;vidas, escrever um artigo. Mantemos ainda uma posi&ccedil;&atilde;o de &ldquo;a gente produz e voc&ecirc;s consomem&rdquo;.
&nbsp;
C: Isso &eacute; quase como transformar a plataforma em uma rede social?
JP: Sem d&uacute;vida. N&atilde;o temos a pretens&atilde;o de ser um &ldquo;Facebook da capta&ccedil;&atilde;o de recursos&rdquo;, mas temos a pretens&atilde;o de ser uma plataforma de constru&ccedil;&atilde;o coletiva.

C: Quais os planos para os pr&oacute;ximos anos?
JP: Evoluir o conte&uacute;do. Trazer mais pessoas de fora do eixo Rio-S&atilde;o Paulo. Aprimorar a tecnologia, h&aacute; alguns ajustes que precisamos fazer, tornar a Captamos responsiva, estimular o compartilhamento de conte&uacute;do pelos usu&aacute;rios e investir em comunica&ccedil;&atilde;o para fazer a plataforma crescer, com m&iacute;dias sociais, Google, newsletter, boletim, v&iacute;deos, webinars. Eventualmente, a Captamos talvez fa&ccedil;a palestras presenciais fora do Rio de Janeiro e de S&atilde;o Paulo. O objetivo &eacute; disseminar o projeto e debater a capta&ccedil;&atilde;o de recursos.

C: Existe uma discuss&atilde;o sobre a profissionaliza&ccedil;&atilde;o do terceiro setor no Brasil. Voc&ecirc; acha que a Captamos t&ecirc;m um papel de mostrar que a capta&ccedil;&atilde;o de recursos &eacute; tamb&eacute;m uma op&ccedil;&atilde;o profissional?
JP: Falar no terceiro setor como op&ccedil;&atilde;o de carreira &eacute; algo que eu ou&ccedil;o desde que estava na faculdade, h&aacute; 17 anos. H&aacute; cada vez mais pessoas nas faculdades que querem trabalhar em ONGs, com causas. Por&eacute;m, isso n&atilde;o &eacute; uma op&ccedil;&atilde;o para a capta&ccedil;&atilde;o de recursos. As pessoas n&atilde;o conhecem a profiss&atilde;o de captador, as faculdades n&atilde;o ensinam a parte de receita das organiza&ccedil;&otilde;es. Quando ensinam sobre ONGs, falam de projeto. &Eacute; muito raro ver algu&eacute;m que se forme e fale: &quot;quero ser captador de recursos&quot;. Por isso mesmo, a maior parte dos captadores migrou do segundo setor, veio de empresas e foi virar captador por convite ou porque viu a vaga ou foi estudar sobre o tema. Em geral, as pessoas n&atilde;o sabem que a &aacute;rea existe, os jornais n&atilde;o falam sobre isso, n&atilde;o se estuda a capta&ccedil;&atilde;o de recursos, mesmo que seja uma carreira muito promissora.

C: Por que a capta&ccedil;&atilde;o de recursos &eacute; t&atilde;o negligenciada pela m&iacute;dia e pela academia?
JP: Porque n&atilde;o &eacute; a parte legal das ONGs, n&atilde;o &eacute; a parte que fala do projeto, do atendimento, de quantas vidas s&atilde;o salvas, quantas fam&iacute;lias s&atilde;o atendidas, quantos idosos s&atilde;o respeitados. Capta&ccedil;&atilde;o de recursos fala de receita. E falar de receita num setor que trabalha com causas &eacute; algo muito dif&iacute;cil muitas vezes. H&aacute; preconceito, desconfian&ccedil;a. As pessoas acham que pedir &eacute; errado. Ensinamos capta&ccedil;&atilde;o de recursos para ensinar o processo de pedir. As ONGs se financiam com doa&ccedil;&atilde;o. H&aacute; at&eacute; esse desconhecimento da sociedade de que a doa&ccedil;&atilde;o &eacute; parte do modelo de sustentabilidade das organiza&ccedil;&otilde;es. Tem gente que acha que doa&ccedil;&atilde;o &eacute; para quando a ONG est&aacute; falindo. Na verdade, &eacute; um modelo de financiamento no mundo inteiro. Mas h&aacute; um desconhecimento do setor, e precisamos mudar isso. N&atilde;o &eacute; t&atilde;o gostoso quanto trabalhar num hospital salvando a vidas das pessoas ou fazendo uma crian&ccedil;a feliz.

C: Pedir &eacute; uma t&eacute;cnica que pode ser ensinada? A Captamos tenta trabalhar com essa ideia?
JP: Isso &eacute; a Captamos: ensinar as ONGs a pedir. O pedido n&atilde;o &eacute; o &quot;me d&aacute; o dinheiro a&iacute;&quot;. O pedido &eacute; fazer com que a sociedade saiba que voc&ecirc; se financia com a doa&ccedil;&atilde;o dela. E como fazer isso? Pedindo no site, na rua, na TV, realizando evento de capta&ccedil;&atilde;o de recursos, vendendo num bazar, fazendo telemarketing, colocando um folheto institucional, gravando um v&iacute;deo. O pedir &eacute; estrat&eacute;gia, n&atilde;o &eacute; o ato &ldquo;me d&aacute; o dinheiro a&iacute;&quot;. Isso n&atilde;o &eacute; capta&ccedil;&atilde;o de recursos. &Eacute; triste, pois &eacute; um setor que sofre muito com este tipo de preconceito de parte da sociedade, de que financiar ONG &eacute; errado.

C: E como mudar essa concep&ccedil;&atilde;o?
JP: Com gest&atilde;o, profissionaliza&ccedil;&atilde;o do setor e transpar&ecirc;ncia. Capta&ccedil;&atilde;o de recursos &eacute; o processo de construir v&iacute;nculos com as pessoas para receber doa&ccedil;&atilde;o. Quando uma pessoa doa para uma ONG, ela o faz porque confia na institui&ccedil;&atilde;o. O trabalho do captador &eacute; manter essa confian&ccedil;a, esse relacionamento, porque se isso se perde, a doa&ccedil;&atilde;o tamb&eacute;m se perde. Quando a capta&ccedil;&atilde;o de recursos se disseminar e as organiza&ccedil;&otilde;es trabalharem para manter uma rela&ccedil;&atilde;o cada vez mais forte com seus doadores, isso vai promover confian&ccedil;a e v&iacute;nculos, ajudando a diminuir esse preconceito. Mas n&atilde;o h&aacute; qualquer grande a&ccedil;&atilde;o planejada, n&atilde;o h&aacute; nem recursos para isso, para fazer uma grande campanha do tipo &quot;as ONGs se financiam com doa&ccedil;&atilde;o, confie nas nelas e doe&quot;. N&atilde;o temos essa capacidade no momento.

C: O que uma organiza&ccedil;&atilde;o pequena pode aprender com a Captamos?
JP: Acho que a Captamos &eacute; hoje mais acess&iacute;vel para uma organiza&ccedil;&atilde;o pequena do que para uma grande. Nas maiores, a equipe j&aacute; est&aacute; treinada, capacitada e sabe muito do que est&aacute; na plataforma. Uma pequena vai encontrar aqui conhecimento que ela n&atilde;o sabia sequer que existia. Os dirigentes de uma organiza&ccedil;&atilde;o pequena t&ecirc;m de ser abertos o suficiente para saber que precisam investir em capta&ccedil;&atilde;o de recursos. &Agrave;s vezes, &eacute; dif&iacute;cil investir quando se &eacute; pequeno. O pontap&eacute; tem de ser dado de algum jeito. Seja com um parceiro que vai ajudar, seja com uma campanha para trazer recurso livre, seja com financiador que d&aacute; dinheiro s&oacute; para isso. Se a organiza&ccedil;&atilde;o ficar fechada em seu mundo, sem investir em capta&ccedil;&atilde;o, em sua gest&atilde;o, vai continuar pequena e correndo atr&aacute;s do m&ecirc;s para fechar. A Captamos tem justamente muitos bons exemplos para inspirar.

C: H&aacute; muitos representantes de grandes organiza&ccedil;&otilde;es que participam voluntariamente da Captamos. Qual o significado disso para voc&ecirc;?
JP: Mostra como somos generosos no Brasil. Temos uma gera&ccedil;&atilde;o de jovens captadores de recursos que &eacute; muito aberta a compartilhar conhecimento e inspirar outros a seguirem seus passos. Temos captadores e consultores no Brasil inteiro escrevendo. &Eacute; uma gera&ccedil;&atilde;o com uma vis&atilde;o saud&aacute;vel que &eacute; a seguinte: farei minha profiss&atilde;o mais forte se houver outras pessoas t&atilde;o legais quanto eu, que desenvolvam tanto o trabalho quanto eu. N&atilde;o s&atilde;o fechados, n&atilde;o criam castelos de conhecimento. &Eacute; uma profiss&atilde;o muito rica, muito generosa e que trabalha para garantir a sustentabilidade das causas. &Eacute; um setor que tem muito espa&ccedil;o para crescer tanto do ponto de vista dos profissionais quanto da doa&ccedil;&atilde;o.

C: Como a capta&ccedil;&atilde;o de recursos brasileira se compara com o cen&aacute;rio mundial?
JP: O setor est&aacute; muito melhor hoje do que estava h&aacute; 10 anos. Estamos conseguindo consolidar a import&acirc;ncia de as ONGs pensarem capta&ccedil;&atilde;o de recursos. Ainda h&aacute; muito amadorismo, mas costumo dizer que a gente cada vez menos tem de explicar o que &eacute; capta&ccedil;&atilde;o de recursos e cada vez mais tem de explicar como fazer melhor. Outro exemplo positivo: est&atilde;o surgindo muitos bons fornecedores que atuam em torno do setor. Empresas de tecnologia, de consultoria, de telemarketing, de capta&ccedil;&atilde;o nas ruas, que oferecem servi&ccedil;os s&eacute;rios que n&atilde;o existiam h&aacute; cinco anos. Agora, em rela&ccedil;&atilde;o ao resto do mundo, estamos 20 anos atr&aacute;s. Nos Estados Unidos e na Inglaterra, n&atilde;o se discute mais a import&acirc;ncia da capta&ccedil;&atilde;o: discute-se como garantir a confian&ccedil;a do doador, como captar recursos dentro de uma &eacute;tica adequada. Aqui, no Brasil, nem os bancos sabem que as ONGs se financiam com doa&ccedil;&atilde;o, n&atilde;o h&aacute; produto banc&aacute;rio para organiza&ccedil;&otilde;es.

C: A Captamos tem trazido entrevistados de fora do pa&iacute;s. Qual a import&acirc;ncia de ouvir essas pessoas?
JP: S&atilde;o um exemplo. Quando voc&ecirc; ouve uma pessoas que est&aacute; h&aacute; 20, 30 anos no setor e viu a experi&ecirc;ncia e o desenvolvimento l&aacute; fora, conseguimos nos inspirar no Brasil a criar nosso modelo, mas aprendendo com os erros e acertos que eles j&aacute; viveram. &Eacute; muito importante, principalmente para as organiza&ccedil;&otilde;es mais desenvolvidas, ouvir os captadores l&aacute; de fora, pois elas est&atilde;o na linha de frente e podem vir a cometer os mesmos erros que os outros j&aacute; cometeram. Quando trazemos pessoas que s&atilde;o refer&ecirc;ncias mundiais em capta&ccedil;&atilde;o de recursos e comunica&ccedil;&atilde;o, estamos tendo a oportunidade de ampliar o alcance da Captamos para at&eacute; servir de interesse a essas organiza&ccedil;&otilde;es mais estruturadas.
&nbsp;


Jo&atilde;o Paulo Vergueiro,
Diretor-executivo da ABCR e
Coordenador Geral da Captamos
" />
		<meta property="og:image"         content="/data/news/c4sLdnyv1A/entrevistajp-news.jpg" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Captamos comemora primeiro aniversário e se prepara para os desafios do futuro" />
		<meta name="twitter:description" content="A Captamos completa um ano neste m&ecirc;s. E n&atilde;o faltam motivos para comemorar. Apesar da hist&oacute;ria ainda breve, a plataforma conseguiu se consolidar como refer&ecirc;ncia de conhecimento sobre o tema mobiliza&ccedil;&atilde;o de recursos para causas. Cada vez mais, ela vem sendo usada por diferentes p&uacute;blicos como fonte de informa&ccedil;&atilde;o gratuita e de qualidade, ajudando a suprir uma car&ecirc;ncia cr&ocirc;nica no pa&iacute;s: a escassez de conte&uacute;do em l&iacute;ngua portuguesa ligado ao assunto.

O Diretor-executivo da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos (ABCR), Jo&atilde;o Paulo Vergueiro, assumiu a fun&ccedil;&atilde;o de coordenar o projeto. Nesta entrevista ele fala sobre a cria&ccedil;&atilde;o da plataforma, faz um balan&ccedil;o dos primeiros 12 meses e fala sobre os planos para os anos seguintes. Um deles &eacute; transformar a iniciativa numa &ldquo;plataforma de constru&ccedil;&atilde;o coletiva&rdquo;.&nbsp;
&nbsp;
Captamos: Como foi a cria&ccedil;&atilde;o da Captamos?
Jo&atilde;o Paulo Vergueiro: A Captamos foi criada por iniciativa do Instituto Arapya&uacute;, que reuniu uma s&eacute;rie de parceiros. Um deles era a ABCR. No processo de constru&ccedil;&atilde;o do projeto, a associa&ccedil;&atilde;o se apresentou como a organiza&ccedil;&atilde;o que poderia sediar e liderar a plataforma. Por isso, ela est&aacute; encubada na ABCR. Mas isso n&atilde;o tira a caracter&iacute;stica de a Captamos de ter surgido como projeto pr&oacute;prio, que tem um conselho pr&oacute;prio que dita as prioridades, as metas e a estrat&eacute;gia. Dentro desse conselho, h&aacute; um membro da ABCR, que &eacute; o Victor Gra&ccedil;a. Eu, como diretor-executivo da associa&ccedil;&atilde;o, tamb&eacute;m assumi a coordena&ccedil;&atilde;o da plataforma. Sou gestor do site e da equipe, e garanto que as estrat&eacute;gias sejam cumpridas e o or&ccedil;amento, executado.

C: Qual sua trajet&oacute;ria?
JP: Minha forma&ccedil;&atilde;o &eacute; em administra&ccedil;&atilde;o p&uacute;blica. Meus primeiros seis anos de experi&ecirc;ncia profissional foram na prefeitura de S&atilde;o Paulo. Tive a oportunidade de come&ccedil;ar no terceiro setor numa ONG que capacitava servidores p&uacute;blicos municipais. Foi onde eu aliei minha forma&ccedil;&atilde;o com o trabalho no terceiro setor. Desde que me juntei &agrave; ABCR, em 2009, tenho me dedicado a promover o fortalecimento das organiza&ccedil;&otilde;es e a sustentabilidade do setor.
&nbsp;
C: Qual foi a ideia por tr&aacute;s da cria&ccedil;&atilde;o da plataforma?
JP: O Brasil &eacute; muito carente de informa&ccedil;&atilde;o. N&atilde;o h&aacute; publica&ccedil;&otilde;es sobre capta&ccedil;&atilde;o de recursos. N&atilde;o existe muito conte&uacute;do em portugu&ecirc;s e a maioria da popula&ccedil;&atilde;o n&atilde;o fala ingl&ecirc;s. A proposta da Captamos, desde a sua origem, &eacute; ser um centro de conhecimento no tema da capta&ccedil;&atilde;o de recursos e poder oferecer para qualquer um, em qualquer lugar, informa&ccedil;&atilde;o relevante, atualizada e completa sobre mobiliza&ccedil;&atilde;o de recursos para causas, algo que n&atilde;o existia no pa&iacute;s. A Captamos veio suprir essa car&ecirc;ncia. Hoje, &eacute; uma biblioteca on-line sobre o tema.

C: Al&eacute;m de ser uma difusora de informa&ccedil;&otilde;es, tamb&eacute;m produz conte&uacute;do? Isso vem desde o princ&iacute;pio?
JP: Sim. A Captamos, num primeiro momento, tem produzido muito mais conte&uacute;do do que tem conseguido gerar espontaneamente. A ideia no futuro &eacute; que seja um espa&ccedil;o de gera&ccedil;&atilde;o espont&acirc;nea de conhecimento, que os pr&oacute;prios captadores queiram colocar seus artigos, seus cases, tirar d&uacute;vidas de outros captadores. Para a consolida&ccedil;&atilde;o da Captamos nesse primeiro ano, tem sido muito forte a necessidade de a gente construir conhecimento e disponibiliz&aacute;-lo. Isso faz com que a plataforma se torne refer&ecirc;ncia.

C: Voc&ecirc; consegue perceber o impacto da Captamos? As pessoas est&atilde;o acessando?
JP: Consigo, sim, ver a Captamos sendo refer&ecirc;ncia nacional. Vou dar palestras, cursos e, quando falo sobre determinados temas, o pessoal responde que j&aacute; leu sobre os assuntos na Captamos. As pessoas j&aacute; viram, j&aacute; acessaram, j&aacute; fizeram alguns cursos. Recentemente, revisamos a tradu&ccedil;&atilde;o de uma publica&ccedil;&atilde;o sobre capta&ccedil;&atilde;o de recursos e, em todos os cap&iacute;tulos, havia links para artigos de refer&ecirc;ncia, e artigos da Captamos entraram nessa plataforma. Soube tamb&eacute;m que um dos infogr&aacute;ficos que fizemos foi analisado por uma empresa que estava querendo lan&ccedil;ar um produto sobre o tema dele. A Captamos come&ccedil;a cada vez mais a ser utilizada como fonte de informa&ccedil;&atilde;o e de conte&uacute;do em capta&ccedil;&atilde;o de recursos. H&aacute; um trabalho muito grande para fazer a plataforma crescer. Ela precisa ser dez vezes maior, mas come&ccedil;a j&aacute; a fazer a diferen&ccedil;a, possibilitando que pessoas, em qualquer lugar do pa&iacute;s, tenham acesso a informa&ccedil;&otilde;es que antes n&atilde;o tinham.

C: A plataforma tem uma caracter&iacute;stica muito multim&iacute;dia. Por que voc&ecirc;s decidiram abrir tantas frentes distintas, tantos formatos e com diversos n&iacute;veis de profundidade?
JP: Para ser uma plataforma completa e que possa oferecer ao usu&aacute;rio a melhor experi&ecirc;ncia poss&iacute;vel. H&aacute; pessoas que s&atilde;o mais visuais, a&iacute; o infogr&aacute;fico ajuda a fazer com que entendam melhor o conte&uacute;do. H&aacute; pessoas que s&atilde;o de leitura, a&iacute; o texto ajuda. Tem gente que gosta de interagir com v&aacute;rias ferramentas, e um curso que tenha videoaula, exerc&iacute;cio, prova ajuda a consolidar o conhecimento. Tem quem goste de ler a experi&ecirc;ncia dos outros, e os artigos trazem essa opini&atilde;o pessoal. H&aacute; quem queira caso pr&aacute;tico, e os cases ajudam nisso. H&aacute; v&aacute;rios tipos de conte&uacute;do que podem, inclusive, ser complementares. O que um artigo fala, um articulista traz com outra abordagem ou um curso traz de forma mais completa. A plataforma n&atilde;o pode ser focada s&oacute; para um determinado p&uacute;blico, ter um &uacute;nico formato.
&nbsp;&nbsp;
C: Quem &eacute; o p&uacute;blico da Captamos?
JP: A Captamos fala com muitos p&uacute;blicos diferentes. Do ponto de vista acad&ecirc;mico, a plataforma vai ter um papel cada vez mais importante no sentido de ser fonte de informa&ccedil;&atilde;o para Trabalhos de Conclus&atilde;o de Curso (TCC), para disserta&ccedil;&otilde;es de mestrado e, eventualmente, para teses de doutorado. Eu sou professor e tenho a oportunidade de interagir com alunos que est&atilde;o fazendo TCC. Em alguns casos, eles estudaram capta&ccedil;&atilde;o de recursos, e havia poucas fontes nas quais se referenciar. Com a Captamos, se v&atilde;o abordar algum aspecto espec&iacute;fico da capta&ccedil;&atilde;o, por exemplo, di&aacute;logo direto ou telemarketing, podem achar conte&uacute;dos que v&atilde;o embas&aacute;-los no referencial bibliogr&aacute;fico. Isso n&atilde;o existia de forma t&atilde;o consolidada. Saindo da universidade, se t&ecirc;m interesse de come&ccedil;ar um trabalho como captador de recursos, v&atilde;o encontrar na Captamos o conhecimento mais b&aacute;sico sobre o tema. Do ponto de vista de quem est&aacute; na academia ou est&aacute; come&ccedil;ando a trabalhar, a plataforma tem muito conhecimento para ajudar essa pessoa a se inspirar e fazer um trabalho melhor. Dialoga com um p&uacute;blico que n&atilde;o &eacute; ONG, pois a ideia &eacute; que a Captamos fale de capta&ccedil;&atilde;o para causas, e n&atilde;o necessariamente institucionalizada. Como fala de causas, fala com diretores, conselheiros, com empresas que est&atilde;o ao redor do setor querendo saber mais. Fala tamb&eacute;m com movimentos, coletivos, grupos n&atilde;o institucionalizados que est&atilde;o pensando em estrat&eacute;gias para gerar mais recursos para suas iniciativas. Vai falar com institutos empresariais e financiadores. E, no limite, a Captamos fala sobre cultura de doa&ccedil;&atilde;o, pois, de um lado, est&aacute; tratando da cultura do pedir, para que as organiza&ccedil;&otilde;es, os movimentos e as causas tenham capacidade de se financiar. Do outro, faz com que as pessoas percebam a import&acirc;ncia de financiar as causas em que acreditam. E a sustentabilidade das organiza&ccedil;&otilde;es e das causas come&ccedil;a no seu modelo de governan&ccedil;a, passa por comunica&ccedil;&atilde;o, capta&ccedil;&atilde;o, gest&atilde;o, compliance, transpar&ecirc;ncia. A Captamos aborda tudo isso.

C: Como tem sido o crescimento da plataforma nesse primeiro ano?
JP: Hoje, estamos numa faixa de 6 mil visitas &uacute;nicas por m&ecirc;s. A meta &eacute; chegar a 15 mil nos pr&oacute;ximos meses. A ideia &eacute; que a Captamos seja acessada pelo pa&iacute;s inteiro, descentralizando o acesso &agrave;s informa&ccedil;&otilde;es, saindo do eixo Rio-S&atilde;o Paulo. Atualmente, temos metade do acesso nesse eixo. A Captamos tem dois mil cadastrados. Queremos chegar a cinco mil. Essas metas s&atilde;o at&eacute; modestas para o tamanho do setor, mas para uma plataforma que &eacute; on-line, sobre conhecimento, que come&ccedil;ou do zero h&aacute; um ano, estamos muito felizes j&aacute; com os resultados alcan&ccedil;ados. Temos seis mil brasileiros que todos os meses acessam a Captamos para buscar conte&uacute;do. Os n&uacute;meros mostram que eles ficam em torno de cinco minutos no site. &Eacute; bastante tempo acessando conte&uacute;do.

C: O acesso atual n&atilde;o representa a distribui&ccedil;&atilde;o territorial das organiza&ccedil;&otilde;es pelo pa&iacute;s. Como aumentar o alcance da plataforma fora do eixo Rio-S&atilde;o Paulo?
JP: N&atilde;o representa. Apenas cerca de 20% das ONGs est&atilde;o no estado de S&atilde;o Paulo. Se colocarmos o Rio, d&aacute; uns 30%. E 50% dos acessos v&ecirc;m desses dois lugares. Isso &eacute; uma infer&ecirc;ncia, e n&atilde;o um dado estat&iacute;stico. Pode ser que existam em S&atilde;o Paulo mais organiza&ccedil;&otilde;es estruturadas em rela&ccedil;&atilde;o ao total do que em estados fora do eixo Rio-S&atilde;o Paulo. A estrat&eacute;gia &eacute; investimento em comunica&ccedil;&atilde;o, conte&uacute;do segmentado, articulistas regionalizados, cases de fora do eixo. Estamos procurando, com o conte&uacute;do da Captamos, trazer mais relev&acirc;ncia para quem est&aacute; fora desse eixo. Queremos que a pessoa olhe para a Captamos e diga &ldquo;isso que essa organiza&ccedil;&atilde;o fez &eacute; para mim, posso fazer igual&rdquo;. &Eacute; muito comum eu ouvir que algo s&oacute; funciona em S&atilde;o Paulo ou no Rio, e o mais curioso &eacute; que eu ou&ccedil;o isso em todos os estados onde vou. Por qu&ecirc;? H&aacute; uma vis&atilde;o de que nesses dois estados existe outro n&iacute;vel de desenvolvimento. No meu ponto de vista, isso n&atilde;o significa que em cada regi&atilde;o n&atilde;o d&ecirc; para aplicar exemplos parecidos de sucesso na capta&ccedil;&atilde;o de recursos. A Captamos quer ajudar a inspirar pessoas e organiza&ccedil;&otilde;es, trazendo casos mais pr&oacute;ximos delas. N&atilde;o s&oacute; casos de organiza&ccedil;&otilde;es internacionais ou de grandes ONGs.

C: Qual o diagn&oacute;stico do primeiro ano? O que funcionou e o que precisa melhorar?
JP: O que funcionou bem &eacute; o conte&uacute;do, que n&atilde;o existia em nenhum lugar e que agora est&aacute; dispon&iacute;vel gratuitamente. Os cursos tamb&eacute;m. As pessoas t&ecirc;m gostado. A Captamos, como proposta de centro de refer&ecirc;ncia, funcionou muito bem. O que estamos trabalhando para evoluir? A comunica&ccedil;&atilde;o. Estamos muito felizes com o resultado, mas temos de chegar a mais gente. Precisamos melhorar o est&iacute;mulo &agrave; participa&ccedil;&atilde;o do pr&oacute;prio usu&aacute;rio, para que ele tenha vontade de compartilhar suas dicas, tirar suas d&uacute;vidas, escrever um artigo. Mantemos ainda uma posi&ccedil;&atilde;o de &ldquo;a gente produz e voc&ecirc;s consomem&rdquo;.
&nbsp;
C: Isso &eacute; quase como transformar a plataforma em uma rede social?
JP: Sem d&uacute;vida. N&atilde;o temos a pretens&atilde;o de ser um &ldquo;Facebook da capta&ccedil;&atilde;o de recursos&rdquo;, mas temos a pretens&atilde;o de ser uma plataforma de constru&ccedil;&atilde;o coletiva.

C: Quais os planos para os pr&oacute;ximos anos?
JP: Evoluir o conte&uacute;do. Trazer mais pessoas de fora do eixo Rio-S&atilde;o Paulo. Aprimorar a tecnologia, h&aacute; alguns ajustes que precisamos fazer, tornar a Captamos responsiva, estimular o compartilhamento de conte&uacute;do pelos usu&aacute;rios e investir em comunica&ccedil;&atilde;o para fazer a plataforma crescer, com m&iacute;dias sociais, Google, newsletter, boletim, v&iacute;deos, webinars. Eventualmente, a Captamos talvez fa&ccedil;a palestras presenciais fora do Rio de Janeiro e de S&atilde;o Paulo. O objetivo &eacute; disseminar o projeto e debater a capta&ccedil;&atilde;o de recursos.

C: Existe uma discuss&atilde;o sobre a profissionaliza&ccedil;&atilde;o do terceiro setor no Brasil. Voc&ecirc; acha que a Captamos t&ecirc;m um papel de mostrar que a capta&ccedil;&atilde;o de recursos &eacute; tamb&eacute;m uma op&ccedil;&atilde;o profissional?
JP: Falar no terceiro setor como op&ccedil;&atilde;o de carreira &eacute; algo que eu ou&ccedil;o desde que estava na faculdade, h&aacute; 17 anos. H&aacute; cada vez mais pessoas nas faculdades que querem trabalhar em ONGs, com causas. Por&eacute;m, isso n&atilde;o &eacute; uma op&ccedil;&atilde;o para a capta&ccedil;&atilde;o de recursos. As pessoas n&atilde;o conhecem a profiss&atilde;o de captador, as faculdades n&atilde;o ensinam a parte de receita das organiza&ccedil;&otilde;es. Quando ensinam sobre ONGs, falam de projeto. &Eacute; muito raro ver algu&eacute;m que se forme e fale: &quot;quero ser captador de recursos&quot;. Por isso mesmo, a maior parte dos captadores migrou do segundo setor, veio de empresas e foi virar captador por convite ou porque viu a vaga ou foi estudar sobre o tema. Em geral, as pessoas n&atilde;o sabem que a &aacute;rea existe, os jornais n&atilde;o falam sobre isso, n&atilde;o se estuda a capta&ccedil;&atilde;o de recursos, mesmo que seja uma carreira muito promissora.

C: Por que a capta&ccedil;&atilde;o de recursos &eacute; t&atilde;o negligenciada pela m&iacute;dia e pela academia?
JP: Porque n&atilde;o &eacute; a parte legal das ONGs, n&atilde;o &eacute; a parte que fala do projeto, do atendimento, de quantas vidas s&atilde;o salvas, quantas fam&iacute;lias s&atilde;o atendidas, quantos idosos s&atilde;o respeitados. Capta&ccedil;&atilde;o de recursos fala de receita. E falar de receita num setor que trabalha com causas &eacute; algo muito dif&iacute;cil muitas vezes. H&aacute; preconceito, desconfian&ccedil;a. As pessoas acham que pedir &eacute; errado. Ensinamos capta&ccedil;&atilde;o de recursos para ensinar o processo de pedir. As ONGs se financiam com doa&ccedil;&atilde;o. H&aacute; at&eacute; esse desconhecimento da sociedade de que a doa&ccedil;&atilde;o &eacute; parte do modelo de sustentabilidade das organiza&ccedil;&otilde;es. Tem gente que acha que doa&ccedil;&atilde;o &eacute; para quando a ONG est&aacute; falindo. Na verdade, &eacute; um modelo de financiamento no mundo inteiro. Mas h&aacute; um desconhecimento do setor, e precisamos mudar isso. N&atilde;o &eacute; t&atilde;o gostoso quanto trabalhar num hospital salvando a vidas das pessoas ou fazendo uma crian&ccedil;a feliz.

C: Pedir &eacute; uma t&eacute;cnica que pode ser ensinada? A Captamos tenta trabalhar com essa ideia?
JP: Isso &eacute; a Captamos: ensinar as ONGs a pedir. O pedido n&atilde;o &eacute; o &quot;me d&aacute; o dinheiro a&iacute;&quot;. O pedido &eacute; fazer com que a sociedade saiba que voc&ecirc; se financia com a doa&ccedil;&atilde;o dela. E como fazer isso? Pedindo no site, na rua, na TV, realizando evento de capta&ccedil;&atilde;o de recursos, vendendo num bazar, fazendo telemarketing, colocando um folheto institucional, gravando um v&iacute;deo. O pedir &eacute; estrat&eacute;gia, n&atilde;o &eacute; o ato &ldquo;me d&aacute; o dinheiro a&iacute;&quot;. Isso n&atilde;o &eacute; capta&ccedil;&atilde;o de recursos. &Eacute; triste, pois &eacute; um setor que sofre muito com este tipo de preconceito de parte da sociedade, de que financiar ONG &eacute; errado.

C: E como mudar essa concep&ccedil;&atilde;o?
JP: Com gest&atilde;o, profissionaliza&ccedil;&atilde;o do setor e transpar&ecirc;ncia. Capta&ccedil;&atilde;o de recursos &eacute; o processo de construir v&iacute;nculos com as pessoas para receber doa&ccedil;&atilde;o. Quando uma pessoa doa para uma ONG, ela o faz porque confia na institui&ccedil;&atilde;o. O trabalho do captador &eacute; manter essa confian&ccedil;a, esse relacionamento, porque se isso se perde, a doa&ccedil;&atilde;o tamb&eacute;m se perde. Quando a capta&ccedil;&atilde;o de recursos se disseminar e as organiza&ccedil;&otilde;es trabalharem para manter uma rela&ccedil;&atilde;o cada vez mais forte com seus doadores, isso vai promover confian&ccedil;a e v&iacute;nculos, ajudando a diminuir esse preconceito. Mas n&atilde;o h&aacute; qualquer grande a&ccedil;&atilde;o planejada, n&atilde;o h&aacute; nem recursos para isso, para fazer uma grande campanha do tipo &quot;as ONGs se financiam com doa&ccedil;&atilde;o, confie nas nelas e doe&quot;. N&atilde;o temos essa capacidade no momento.

C: O que uma organiza&ccedil;&atilde;o pequena pode aprender com a Captamos?
JP: Acho que a Captamos &eacute; hoje mais acess&iacute;vel para uma organiza&ccedil;&atilde;o pequena do que para uma grande. Nas maiores, a equipe j&aacute; est&aacute; treinada, capacitada e sabe muito do que est&aacute; na plataforma. Uma pequena vai encontrar aqui conhecimento que ela n&atilde;o sabia sequer que existia. Os dirigentes de uma organiza&ccedil;&atilde;o pequena t&ecirc;m de ser abertos o suficiente para saber que precisam investir em capta&ccedil;&atilde;o de recursos. &Agrave;s vezes, &eacute; dif&iacute;cil investir quando se &eacute; pequeno. O pontap&eacute; tem de ser dado de algum jeito. Seja com um parceiro que vai ajudar, seja com uma campanha para trazer recurso livre, seja com financiador que d&aacute; dinheiro s&oacute; para isso. Se a organiza&ccedil;&atilde;o ficar fechada em seu mundo, sem investir em capta&ccedil;&atilde;o, em sua gest&atilde;o, vai continuar pequena e correndo atr&aacute;s do m&ecirc;s para fechar. A Captamos tem justamente muitos bons exemplos para inspirar.

C: H&aacute; muitos representantes de grandes organiza&ccedil;&otilde;es que participam voluntariamente da Captamos. Qual o significado disso para voc&ecirc;?
JP: Mostra como somos generosos no Brasil. Temos uma gera&ccedil;&atilde;o de jovens captadores de recursos que &eacute; muito aberta a compartilhar conhecimento e inspirar outros a seguirem seus passos. Temos captadores e consultores no Brasil inteiro escrevendo. &Eacute; uma gera&ccedil;&atilde;o com uma vis&atilde;o saud&aacute;vel que &eacute; a seguinte: farei minha profiss&atilde;o mais forte se houver outras pessoas t&atilde;o legais quanto eu, que desenvolvam tanto o trabalho quanto eu. N&atilde;o s&atilde;o fechados, n&atilde;o criam castelos de conhecimento. &Eacute; uma profiss&atilde;o muito rica, muito generosa e que trabalha para garantir a sustentabilidade das causas. &Eacute; um setor que tem muito espa&ccedil;o para crescer tanto do ponto de vista dos profissionais quanto da doa&ccedil;&atilde;o.

C: Como a capta&ccedil;&atilde;o de recursos brasileira se compara com o cen&aacute;rio mundial?
JP: O setor est&aacute; muito melhor hoje do que estava h&aacute; 10 anos. Estamos conseguindo consolidar a import&acirc;ncia de as ONGs pensarem capta&ccedil;&atilde;o de recursos. Ainda h&aacute; muito amadorismo, mas costumo dizer que a gente cada vez menos tem de explicar o que &eacute; capta&ccedil;&atilde;o de recursos e cada vez mais tem de explicar como fazer melhor. Outro exemplo positivo: est&atilde;o surgindo muitos bons fornecedores que atuam em torno do setor. Empresas de tecnologia, de consultoria, de telemarketing, de capta&ccedil;&atilde;o nas ruas, que oferecem servi&ccedil;os s&eacute;rios que n&atilde;o existiam h&aacute; cinco anos. Agora, em rela&ccedil;&atilde;o ao resto do mundo, estamos 20 anos atr&aacute;s. Nos Estados Unidos e na Inglaterra, n&atilde;o se discute mais a import&acirc;ncia da capta&ccedil;&atilde;o: discute-se como garantir a confian&ccedil;a do doador, como captar recursos dentro de uma &eacute;tica adequada. Aqui, no Brasil, nem os bancos sabem que as ONGs se financiam com doa&ccedil;&atilde;o, n&atilde;o h&aacute; produto banc&aacute;rio para organiza&ccedil;&otilde;es.

C: A Captamos tem trazido entrevistados de fora do pa&iacute;s. Qual a import&acirc;ncia de ouvir essas pessoas?
JP: S&atilde;o um exemplo. Quando voc&ecirc; ouve uma pessoas que est&aacute; h&aacute; 20, 30 anos no setor e viu a experi&ecirc;ncia e o desenvolvimento l&aacute; fora, conseguimos nos inspirar no Brasil a criar nosso modelo, mas aprendendo com os erros e acertos que eles j&aacute; viveram. &Eacute; muito importante, principalmente para as organiza&ccedil;&otilde;es mais desenvolvidas, ouvir os captadores l&aacute; de fora, pois elas est&atilde;o na linha de frente e podem vir a cometer os mesmos erros que os outros j&aacute; cometeram. Quando trazemos pessoas que s&atilde;o refer&ecirc;ncias mundiais em capta&ccedil;&atilde;o de recursos e comunica&ccedil;&atilde;o, estamos tendo a oportunidade de ampliar o alcance da Captamos para at&eacute; servir de interesse a essas organiza&ccedil;&otilde;es mais estruturadas.
&nbsp;


Jo&atilde;o Paulo Vergueiro,
Diretor-executivo da ABCR e
Coordenador Geral da Captamos
" />
		<meta name="twitter:image" content="/data/news/c4sLdnyv1A/entrevistajp-news.jpg" />
		<meta name="twitter:image:src" content="/data/news/c4sLdnyv1A/entrevistajp-news.jpg">
		<meta name="twitter:url" content="/news/5946/captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class="active"><div><span><a href="../tendencias.html" class="active">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class=""><div><span><a href="../articles.html" class="">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../tendencias.html" class="green">Novidades e Tendências</a></li>
					  <li><a href="../tendencias.html" class="green">Contexto e tendências</a></li>
					  <li class="active">Captamos comemora primeiro aniversário e se prepara para os desafios do futuro</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
									<div class="col-xs-16">
						<img src="../../data/news/c4sLdnyv1A/entrevistajp-news.jpg" class="img-responsive img-description" />
					</div>
								<div class="col-xs-15 info">
					<div class="ctitle">
						Captamos comemora primeiro aniversário e se prepara para os desafios do futuro					</div>
					<span class="fecha">13 de Setembro de 2017 às 06:30</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">A Captamos completa um ano neste m&ecirc;s. E n&atilde;o faltam motivos para comemorar. Apesar da hist&oacute;ria ainda breve, a plataforma conseguiu se consolidar como refer&ecirc;ncia de conhecimento sobre o tema mobiliza&ccedil;&atilde;o de recursos para causas. Cada vez mais, ela vem sendo usada por diferentes p&uacute;blicos como fonte de informa&ccedil;&atilde;o gratuita e de qualidade, ajudando a suprir uma car&ecirc;ncia cr&ocirc;nica no pa&iacute;s: a escassez de conte&uacute;do em l&iacute;ngua portuguesa ligado ao assunto.<br />
<br />
O Diretor-executivo da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos (ABCR), Jo&atilde;o Paulo Vergueiro, assumiu a fun&ccedil;&atilde;o de coordenar o projeto. Nesta entrevista ele fala sobre a cria&ccedil;&atilde;o da plataforma, faz um balan&ccedil;o dos primeiros 12 meses e fala sobre os planos para os anos seguintes. Um deles &eacute; transformar a iniciativa numa &ldquo;plataforma de constru&ccedil;&atilde;o coletiva&rdquo;.&nbsp;<br />
&nbsp;<br />
<strong>Captamos: Como foi a cria&ccedil;&atilde;o da Captamos?</strong><br />
<strong>Jo&atilde;o Paulo Vergueiro: </strong>A Captamos foi criada por iniciativa do Instituto Arapya&uacute;, que reuniu uma s&eacute;rie de parceiros. Um deles era a ABCR. No processo de constru&ccedil;&atilde;o do projeto, a associa&ccedil;&atilde;o se apresentou como a organiza&ccedil;&atilde;o que poderia sediar e liderar a plataforma. Por isso, ela est&aacute; encubada na ABCR. Mas isso n&atilde;o tira a caracter&iacute;stica de a Captamos de ter surgido como projeto pr&oacute;prio, que tem um conselho pr&oacute;prio que dita as prioridades, as metas e a estrat&eacute;gia. Dentro desse conselho, h&aacute; um membro da ABCR, que &eacute; o Victor Gra&ccedil;a. Eu, como diretor-executivo da associa&ccedil;&atilde;o, tamb&eacute;m assumi a coordena&ccedil;&atilde;o da plataforma. Sou gestor do site e da equipe, e garanto que as estrat&eacute;gias sejam cumpridas e o or&ccedil;amento, executado.<br />
<br />
<strong>C: Qual sua trajet&oacute;ria?</strong><br />
<strong>JP: </strong>Minha forma&ccedil;&atilde;o &eacute; em administra&ccedil;&atilde;o p&uacute;blica. Meus primeiros seis anos de experi&ecirc;ncia profissional foram na prefeitura de S&atilde;o Paulo. Tive a oportunidade de come&ccedil;ar no terceiro setor numa ONG que capacitava servidores p&uacute;blicos municipais. Foi onde eu aliei minha forma&ccedil;&atilde;o com o trabalho no terceiro setor. Desde que me juntei &agrave; ABCR, em 2009, tenho me dedicado a promover o fortalecimento das organiza&ccedil;&otilde;es e a sustentabilidade do setor.<br />
&nbsp;<br />
<strong>C: Qual foi a ideia por tr&aacute;s da cria&ccedil;&atilde;o da plataforma?</strong><br />
<strong>JP: </strong>O Brasil &eacute; muito carente de informa&ccedil;&atilde;o. N&atilde;o h&aacute; publica&ccedil;&otilde;es sobre capta&ccedil;&atilde;o de recursos. N&atilde;o existe muito conte&uacute;do em portugu&ecirc;s e a maioria da popula&ccedil;&atilde;o n&atilde;o fala ingl&ecirc;s. A proposta da Captamos, desde a sua origem, &eacute; ser um centro de conhecimento no tema da capta&ccedil;&atilde;o de recursos e poder oferecer para qualquer um, em qualquer lugar, informa&ccedil;&atilde;o relevante, atualizada e completa sobre mobiliza&ccedil;&atilde;o de recursos para causas, algo que n&atilde;o existia no pa&iacute;s. A Captamos veio suprir essa car&ecirc;ncia. Hoje, &eacute; uma biblioteca on-line sobre o tema.<br />
<br />
<strong>C: Al&eacute;m de ser uma difusora de informa&ccedil;&otilde;es, tamb&eacute;m produz conte&uacute;do? Isso vem desde o princ&iacute;pio?</strong><br />
<strong>JP: </strong>Sim. A Captamos, num primeiro momento, tem produzido muito mais conte&uacute;do do que tem conseguido gerar espontaneamente. A ideia no futuro &eacute; que seja um espa&ccedil;o de gera&ccedil;&atilde;o espont&acirc;nea de conhecimento, que os pr&oacute;prios captadores queiram colocar seus artigos, seus cases, tirar d&uacute;vidas de outros captadores. Para a consolida&ccedil;&atilde;o da Captamos nesse primeiro ano, tem sido muito forte a necessidade de a gente construir conhecimento e disponibiliz&aacute;-lo. Isso faz com que a plataforma se torne refer&ecirc;ncia.<br />
<br />
<strong>C: Voc&ecirc; consegue perceber o impacto da Captamos? As pessoas est&atilde;o acessando?</strong><br />
<strong>JP: </strong>Consigo, sim, ver a Captamos sendo refer&ecirc;ncia nacional. Vou dar palestras, cursos e, quando falo sobre determinados temas, o pessoal responde que j&aacute; leu sobre os assuntos na Captamos. As pessoas j&aacute; viram, j&aacute; acessaram, j&aacute; fizeram alguns cursos. Recentemente, revisamos a tradu&ccedil;&atilde;o de uma publica&ccedil;&atilde;o sobre capta&ccedil;&atilde;o de recursos e, em todos os cap&iacute;tulos, havia links para artigos de refer&ecirc;ncia, e artigos da Captamos entraram nessa plataforma. Soube tamb&eacute;m que um dos infogr&aacute;ficos que fizemos foi analisado por uma empresa que estava querendo lan&ccedil;ar um produto sobre o tema dele. A Captamos come&ccedil;a cada vez mais a ser utilizada como fonte de informa&ccedil;&atilde;o e de conte&uacute;do em capta&ccedil;&atilde;o de recursos. H&aacute; um trabalho muito grande para fazer a plataforma crescer. Ela precisa ser dez vezes maior, mas come&ccedil;a j&aacute; a fazer a diferen&ccedil;a, possibilitando que pessoas, em qualquer lugar do pa&iacute;s, tenham acesso a informa&ccedil;&otilde;es que antes n&atilde;o tinham.<br />
<br />
<strong>C: A plataforma tem uma caracter&iacute;stica muito multim&iacute;dia. Por que voc&ecirc;s decidiram abrir tantas frentes distintas, tantos formatos e com diversos n&iacute;veis de profundidade?</strong><br />
<strong>JP: </strong>Para ser uma plataforma completa e que possa oferecer ao usu&aacute;rio a melhor experi&ecirc;ncia poss&iacute;vel. H&aacute; pessoas que s&atilde;o mais visuais, a&iacute; o infogr&aacute;fico ajuda a fazer com que entendam melhor o conte&uacute;do. H&aacute; pessoas que s&atilde;o de leitura, a&iacute; o texto ajuda. Tem gente que gosta de interagir com v&aacute;rias ferramentas, e um curso que tenha videoaula, exerc&iacute;cio, prova ajuda a consolidar o conhecimento. Tem quem goste de ler a experi&ecirc;ncia dos outros, e os artigos trazem essa opini&atilde;o pessoal. H&aacute; quem queira caso pr&aacute;tico, e os <em>cases</em> ajudam nisso. H&aacute; v&aacute;rios tipos de conte&uacute;do que podem, inclusive, ser complementares. O que um artigo fala, um articulista traz com outra abordagem ou um curso traz de forma mais completa. A plataforma n&atilde;o pode ser focada s&oacute; para um determinado p&uacute;blico, ter um &uacute;nico formato.<br />
&nbsp;&nbsp;<br />
<strong>C: Quem &eacute; o p&uacute;blico da Captamos?</strong><br />
<strong>JP: </strong>A Captamos fala com muitos p&uacute;blicos diferentes. Do ponto de vista acad&ecirc;mico, a plataforma vai ter um papel cada vez mais importante no sentido de ser fonte de informa&ccedil;&atilde;o para Trabalhos de Conclus&atilde;o de Curso (TCC), para disserta&ccedil;&otilde;es de mestrado e, eventualmente, para teses de doutorado. Eu sou professor e tenho a oportunidade de interagir com alunos que est&atilde;o fazendo TCC. Em alguns casos, eles estudaram capta&ccedil;&atilde;o de recursos, e havia poucas fontes nas quais se referenciar. Com a Captamos, se v&atilde;o abordar algum aspecto espec&iacute;fico da capta&ccedil;&atilde;o, por exemplo, di&aacute;logo direto ou telemarketing, podem achar conte&uacute;dos que v&atilde;o embas&aacute;-los no referencial bibliogr&aacute;fico. Isso n&atilde;o existia de forma t&atilde;o consolidada. Saindo da universidade, se t&ecirc;m interesse de come&ccedil;ar um trabalho como captador de recursos, v&atilde;o encontrar na Captamos o conhecimento mais b&aacute;sico sobre o tema. Do ponto de vista de quem est&aacute; na academia ou est&aacute; come&ccedil;ando a trabalhar, a plataforma tem muito conhecimento para ajudar essa pessoa a se inspirar e fazer um trabalho melhor. Dialoga com um p&uacute;blico que n&atilde;o &eacute; ONG, pois a ideia &eacute; que a Captamos fale de capta&ccedil;&atilde;o para causas, e n&atilde;o necessariamente institucionalizada. Como fala de causas, fala com diretores, conselheiros, com empresas que est&atilde;o ao redor do setor querendo saber mais. Fala tamb&eacute;m com movimentos, coletivos, grupos n&atilde;o institucionalizados que est&atilde;o pensando em estrat&eacute;gias para gerar mais recursos para suas iniciativas. Vai falar com institutos empresariais e financiadores. E, no limite, a Captamos fala sobre cultura de doa&ccedil;&atilde;o, pois, de um lado, est&aacute; tratando da cultura do pedir, para que as organiza&ccedil;&otilde;es, os movimentos e as causas tenham capacidade de se financiar. Do outro, faz com que as pessoas percebam a import&acirc;ncia de financiar as causas em que acreditam. E a sustentabilidade das organiza&ccedil;&otilde;es e das causas come&ccedil;a no seu modelo de governan&ccedil;a, passa por comunica&ccedil;&atilde;o, capta&ccedil;&atilde;o, gest&atilde;o, compliance, transpar&ecirc;ncia. A Captamos aborda tudo isso.<br />
<br />
<strong>C: Como tem sido o crescimento da plataforma nesse primeiro ano?</strong><br />
<strong>JP: </strong>Hoje, estamos numa faixa de 6 mil visitas &uacute;nicas por m&ecirc;s. A meta &eacute; chegar a 15 mil nos pr&oacute;ximos meses. A ideia &eacute; que a Captamos seja acessada pelo pa&iacute;s inteiro, descentralizando o acesso &agrave;s informa&ccedil;&otilde;es, saindo do eixo Rio-S&atilde;o Paulo. Atualmente, temos metade do acesso nesse eixo. A Captamos tem dois mil cadastrados. Queremos chegar a cinco mil. Essas metas s&atilde;o at&eacute; modestas para o tamanho do setor, mas para uma plataforma que &eacute; on-line, sobre conhecimento, que come&ccedil;ou do zero h&aacute; um ano, estamos muito felizes j&aacute; com os resultados alcan&ccedil;ados. Temos seis mil brasileiros que todos os meses acessam a Captamos para buscar conte&uacute;do. Os n&uacute;meros mostram que eles ficam em torno de cinco minutos no site. &Eacute; bastante tempo acessando conte&uacute;do.<br />
<br />
<strong>C: O acesso atual n&atilde;o representa a distribui&ccedil;&atilde;o territorial das organiza&ccedil;&otilde;es pelo pa&iacute;s. Como aumentar o alcance da plataforma fora do eixo Rio-S&atilde;o Paulo?</strong><br />
<strong>JP: </strong>N&atilde;o representa. Apenas cerca de 20% das ONGs est&atilde;o no estado de S&atilde;o Paulo. Se colocarmos o Rio, d&aacute; uns 30%. E 50% dos acessos v&ecirc;m desses dois lugares. Isso &eacute; uma infer&ecirc;ncia, e n&atilde;o um dado estat&iacute;stico. Pode ser que existam em S&atilde;o Paulo mais organiza&ccedil;&otilde;es estruturadas em rela&ccedil;&atilde;o ao total do que em estados fora do eixo Rio-S&atilde;o Paulo. A estrat&eacute;gia &eacute; investimento em comunica&ccedil;&atilde;o, conte&uacute;do segmentado, articulistas regionalizados, cases de fora do eixo. Estamos procurando, com o conte&uacute;do da Captamos, trazer mais relev&acirc;ncia para quem est&aacute; fora desse eixo. Queremos que a pessoa olhe para a Captamos e diga &ldquo;isso que essa organiza&ccedil;&atilde;o fez &eacute; para mim, posso fazer igual&rdquo;. &Eacute; muito comum eu ouvir que algo s&oacute; funciona em S&atilde;o Paulo ou no Rio, e o mais curioso &eacute; que eu ou&ccedil;o isso em todos os estados onde vou. Por qu&ecirc;? H&aacute; uma vis&atilde;o de que nesses dois estados existe outro n&iacute;vel de desenvolvimento. No meu ponto de vista, isso n&atilde;o significa que em cada regi&atilde;o n&atilde;o d&ecirc; para aplicar exemplos parecidos de sucesso na capta&ccedil;&atilde;o de recursos. A Captamos quer ajudar a inspirar pessoas e organiza&ccedil;&otilde;es, trazendo casos mais pr&oacute;ximos delas. N&atilde;o s&oacute; casos de organiza&ccedil;&otilde;es internacionais ou de grandes ONGs.<br />
<br />
<strong>C: Qual o diagn&oacute;stico do primeiro ano? O que funcionou e o que precisa melhorar?</strong><br />
<strong>JP: </strong>O que funcionou bem &eacute; o conte&uacute;do, que n&atilde;o existia em nenhum lugar e que agora est&aacute; dispon&iacute;vel gratuitamente. Os cursos tamb&eacute;m. As pessoas t&ecirc;m gostado. A Captamos, como proposta de centro de refer&ecirc;ncia, funcionou muito bem. O que estamos trabalhando para evoluir? A comunica&ccedil;&atilde;o. Estamos muito felizes com o resultado, mas temos de chegar a mais gente. Precisamos melhorar o est&iacute;mulo &agrave; participa&ccedil;&atilde;o do pr&oacute;prio usu&aacute;rio, para que ele tenha vontade de compartilhar suas dicas, tirar suas d&uacute;vidas, escrever um artigo. Mantemos ainda uma posi&ccedil;&atilde;o de &ldquo;a gente produz e voc&ecirc;s consomem&rdquo;.<br />
&nbsp;<br />
<strong>C: Isso &eacute; quase como transformar a plataforma em uma rede social?</strong><br />
<strong>JP: </strong>Sem d&uacute;vida. N&atilde;o temos a pretens&atilde;o de ser um &ldquo;Facebook da capta&ccedil;&atilde;o de recursos&rdquo;, mas temos a pretens&atilde;o de ser uma plataforma de constru&ccedil;&atilde;o coletiva.<br />
<br />
<strong>C: Quais os planos para os pr&oacute;ximos anos?</strong><br />
<strong>JP: </strong>Evoluir o conte&uacute;do. Trazer mais pessoas de fora do eixo Rio-S&atilde;o Paulo. Aprimorar a tecnologia, h&aacute; alguns ajustes que precisamos fazer, tornar a <strong>Captamos</strong> responsiva, estimular o compartilhamento de conte&uacute;do pelos usu&aacute;rios e investir em comunica&ccedil;&atilde;o para fazer a plataforma crescer, com m&iacute;dias sociais, Google, <em>newsletter</em>, boletim, v&iacute;deos, <em>webinars</em>. Eventualmente, a Captamos talvez fa&ccedil;a palestras presenciais fora do Rio de Janeiro e de S&atilde;o Paulo. O objetivo &eacute; disseminar o projeto e debater a capta&ccedil;&atilde;o de recursos.<br />
<br />
<strong>C: Existe uma discuss&atilde;o sobre a profissionaliza&ccedil;&atilde;o do terceiro setor no Brasil.</strong> <strong>Voc&ecirc; acha que a Captamos t&ecirc;m um papel de mostrar que a capta&ccedil;&atilde;o de recursos &eacute; tamb&eacute;m uma op&ccedil;&atilde;o profissional?</strong><br />
<strong>JP: </strong>Falar no terceiro setor como op&ccedil;&atilde;o de carreira &eacute; algo que eu ou&ccedil;o desde que estava na faculdade, h&aacute; 17 anos. H&aacute; cada vez mais pessoas nas faculdades que querem trabalhar em ONGs, com causas. Por&eacute;m, isso n&atilde;o &eacute; uma op&ccedil;&atilde;o para a capta&ccedil;&atilde;o de recursos. As pessoas n&atilde;o conhecem a profiss&atilde;o de captador, as faculdades n&atilde;o ensinam a parte de receita das organiza&ccedil;&otilde;es. Quando ensinam sobre ONGs, falam de projeto. &Eacute; muito raro ver algu&eacute;m que se forme e fale: &quot;quero ser captador de recursos&quot;. Por isso mesmo, a maior parte dos captadores migrou do segundo setor, veio de empresas e foi virar captador por convite ou porque viu a vaga ou foi estudar sobre o tema. Em geral, as pessoas n&atilde;o sabem que a &aacute;rea existe, os jornais n&atilde;o falam sobre isso, n&atilde;o se estuda a capta&ccedil;&atilde;o de recursos, mesmo que seja uma carreira muito promissora.<br />
<br />
<strong>C: Por que a capta&ccedil;&atilde;o de recursos &eacute; t&atilde;o negligenciada pela m&iacute;dia e pela academia?</strong><br />
<strong>JP: </strong>Porque n&atilde;o &eacute; a parte legal das ONGs, n&atilde;o &eacute; a parte que fala do projeto, do atendimento, de quantas vidas s&atilde;o salvas, quantas fam&iacute;lias s&atilde;o atendidas, quantos idosos s&atilde;o respeitados. Capta&ccedil;&atilde;o de recursos fala de receita. E falar de receita num setor que trabalha com causas &eacute; algo muito dif&iacute;cil muitas vezes. H&aacute; preconceito, desconfian&ccedil;a. As pessoas acham que pedir &eacute; errado. Ensinamos capta&ccedil;&atilde;o de recursos para ensinar o processo de pedir. As ONGs se financiam com doa&ccedil;&atilde;o. H&aacute; at&eacute; esse desconhecimento da sociedade de que a doa&ccedil;&atilde;o &eacute; parte do modelo de sustentabilidade das organiza&ccedil;&otilde;es. Tem gente que acha que doa&ccedil;&atilde;o &eacute; para quando a ONG est&aacute; falindo. Na verdade, &eacute; um modelo de financiamento no mundo inteiro. Mas h&aacute; um desconhecimento do setor, e precisamos mudar isso. N&atilde;o &eacute; t&atilde;o gostoso quanto trabalhar num hospital salvando a vidas das pessoas ou fazendo uma crian&ccedil;a feliz.<br />
<br />
<strong>C: Pedir &eacute; uma t&eacute;cnica que pode ser ensinada? A Captamos tenta trabalhar com essa ideia?</strong><br />
<strong>JP: </strong>Isso &eacute; a Captamos: ensinar as ONGs a pedir. O pedido n&atilde;o &eacute; o &quot;me d&aacute; o dinheiro a&iacute;&quot;. O pedido &eacute; fazer com que a sociedade saiba que voc&ecirc; se financia com a doa&ccedil;&atilde;o dela. E como fazer isso? Pedindo no site, na rua, na TV, realizando evento de capta&ccedil;&atilde;o de recursos, vendendo num bazar, fazendo <em>telemarketing</em>, colocando um folheto institucional, gravando um v&iacute;deo. O pedir &eacute; estrat&eacute;gia, n&atilde;o &eacute; o ato &ldquo;me d&aacute; o dinheiro a&iacute;&quot;. Isso n&atilde;o &eacute; capta&ccedil;&atilde;o de recursos. &Eacute; triste, pois &eacute; um setor que sofre muito com este tipo de preconceito de parte da sociedade, de que financiar ONG &eacute; errado.<br />
<br />
<strong>C: E como mudar essa concep&ccedil;&atilde;o?</strong><br />
<strong>JP: </strong>Com gest&atilde;o, profissionaliza&ccedil;&atilde;o do setor e transpar&ecirc;ncia. Capta&ccedil;&atilde;o de recursos &eacute; o processo de construir v&iacute;nculos com as pessoas para receber doa&ccedil;&atilde;o. Quando uma pessoa doa para uma ONG, ela o faz porque confia na institui&ccedil;&atilde;o. O trabalho do captador &eacute; manter essa confian&ccedil;a, esse relacionamento, porque se isso se perde, a doa&ccedil;&atilde;o tamb&eacute;m se perde. Quando a capta&ccedil;&atilde;o de recursos se disseminar e as organiza&ccedil;&otilde;es trabalharem para manter uma rela&ccedil;&atilde;o cada vez mais forte com seus doadores, isso vai promover confian&ccedil;a e v&iacute;nculos, ajudando a diminuir esse preconceito. Mas n&atilde;o h&aacute; qualquer grande a&ccedil;&atilde;o planejada, n&atilde;o h&aacute; nem recursos para isso, para fazer uma grande campanha do tipo &quot;as ONGs se financiam com doa&ccedil;&atilde;o, confie nas nelas e doe&quot;. N&atilde;o temos essa capacidade no momento.<br />
<br />
<strong>C: O que uma organiza&ccedil;&atilde;o pequena pode aprender com a Captamos?</strong><br />
<strong>JP: </strong>Acho que a Captamos &eacute; hoje mais acess&iacute;vel para uma organiza&ccedil;&atilde;o pequena do que para uma grande. Nas maiores, a equipe j&aacute; est&aacute; treinada, capacitada e sabe muito do que est&aacute; na plataforma. Uma pequena vai encontrar aqui conhecimento que ela n&atilde;o sabia sequer que existia. Os dirigentes de uma organiza&ccedil;&atilde;o pequena t&ecirc;m de ser abertos o suficiente para saber que precisam investir em capta&ccedil;&atilde;o de recursos. &Agrave;s vezes, &eacute; dif&iacute;cil investir quando se &eacute; pequeno. O pontap&eacute; tem de ser dado de algum jeito. Seja com um parceiro que vai ajudar, seja com uma campanha para trazer recurso livre, seja com financiador que d&aacute; dinheiro s&oacute; para isso. Se a organiza&ccedil;&atilde;o ficar fechada em seu mundo, sem investir em capta&ccedil;&atilde;o, em sua gest&atilde;o, vai continuar pequena e correndo atr&aacute;s do m&ecirc;s para fechar. A Captamos tem justamente muitos bons exemplos para inspirar.<br />
<br />
<strong>C: H&aacute; muitos representantes de grandes organiza&ccedil;&otilde;es que participam voluntariamente da Captamos. Qual o significado disso para voc&ecirc;?</strong><br />
<strong>JP: </strong>Mostra como somos generosos no Brasil. Temos uma gera&ccedil;&atilde;o de jovens captadores de recursos que &eacute; muito aberta a compartilhar conhecimento e inspirar outros a seguirem seus passos. Temos captadores e consultores no Brasil inteiro escrevendo. &Eacute; uma gera&ccedil;&atilde;o com uma vis&atilde;o saud&aacute;vel que &eacute; a seguinte: farei minha profiss&atilde;o mais forte se houver outras pessoas t&atilde;o legais quanto eu, que desenvolvam tanto o trabalho quanto eu. N&atilde;o s&atilde;o fechados, n&atilde;o criam castelos de conhecimento. &Eacute; uma profiss&atilde;o muito rica, muito generosa e que trabalha para garantir a sustentabilidade das causas. &Eacute; um setor que tem muito espa&ccedil;o para crescer tanto do ponto de vista dos profissionais quanto da doa&ccedil;&atilde;o.<br />
<br />
<strong>C: Como a capta&ccedil;&atilde;o de recursos brasileira se compara com o cen&aacute;rio mundial?</strong><br />
<strong>JP: </strong>O setor est&aacute; muito melhor hoje do que estava h&aacute; 10 anos. Estamos conseguindo consolidar a import&acirc;ncia de as ONGs pensarem capta&ccedil;&atilde;o de recursos. Ainda h&aacute; muito amadorismo, mas costumo dizer que a gente cada vez menos tem de explicar o que &eacute; capta&ccedil;&atilde;o de recursos e cada vez mais tem de explicar como fazer melhor. Outro exemplo positivo: est&atilde;o surgindo muitos bons fornecedores que atuam em torno do setor. Empresas de tecnologia, de consultoria, de telemarketing, de capta&ccedil;&atilde;o nas ruas, que oferecem servi&ccedil;os s&eacute;rios que n&atilde;o existiam h&aacute; cinco anos. Agora, em rela&ccedil;&atilde;o ao resto do mundo, estamos 20 anos atr&aacute;s. Nos Estados Unidos e na Inglaterra, n&atilde;o se discute mais a import&acirc;ncia da capta&ccedil;&atilde;o: discute-se como garantir a confian&ccedil;a do doador, como captar recursos dentro de uma &eacute;tica adequada. Aqui, no Brasil, nem os bancos sabem que as ONGs se financiam com doa&ccedil;&atilde;o, n&atilde;o h&aacute; produto banc&aacute;rio para organiza&ccedil;&otilde;es.<br />
<br />
<strong>C: A Captamos tem trazido entrevistados de fora do pa&iacute;s. Qual a import&acirc;ncia de ouvir essas pessoas?</strong><br />
<strong>JP: </strong>S&atilde;o um exemplo. Quando voc&ecirc; ouve uma pessoas que est&aacute; h&aacute; 20, 30 anos no setor e viu a experi&ecirc;ncia e o desenvolvimento l&aacute; fora, conseguimos nos inspirar no Brasil a criar nosso modelo, mas aprendendo com os erros e acertos que eles j&aacute; viveram. &Eacute; muito importante, principalmente para as organiza&ccedil;&otilde;es mais desenvolvidas, ouvir os captadores l&aacute; de fora, pois elas est&atilde;o na linha de frente e podem vir a cometer os mesmos erros que os outros j&aacute; cometeram. Quando trazemos pessoas que s&atilde;o refer&ecirc;ncias mundiais em capta&ccedil;&atilde;o de recursos e comunica&ccedil;&atilde;o, estamos tendo a oportunidade de ampliar o alcance da Captamos para at&eacute; servir de interesse a essas organiza&ccedil;&otilde;es mais estruturadas.<br />
&nbsp;</div>

<div style="text-align: right;"><img alt="" src="/data/library/joaopaulo.jpg" style="height:150px; width:150px" /><br />
Jo&atilde;o Paulo Vergueiro,<br />
Diretor-executivo da ABCR e<br />
Coordenador Geral da Captamos</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">A Captamos completa um ano neste m&ecirc;s. E n&atilde;o faltam motivos para comemorar. Apesar da hist&oacute;ria ainda breve, a plataforma conseguiu se consolidar como refer&ecirc;ncia de conhecimento sobre o tema mobiliza&ccedil;&atilde;o de recursos para causas. Cada vez mais, ela vem sendo usada por diferentes p&uacute;blicos como fonte de informa&ccedil;&atilde;o gratuita e de qualidade, ajudando a suprir uma car&ecirc;ncia cr&ocirc;nica no pa&iacute;s: a escassez de conte&uacute;do em l&iacute;ngua portuguesa ligado ao assunto.<br />
<br />
O Diretor-executivo da Associa&ccedil;&atilde;o Brasileira de Captadores de Recursos (ABCR), Jo&atilde;o Paulo Vergueiro, assumiu a fun&ccedil;&atilde;o de coordenar o projeto. Nesta entrevista ele fala sobre a cria&ccedil;&atilde;o da plataforma, faz um balan&ccedil;o dos primeiros 12 meses e fala sobre os planos para os anos seguintes. Um deles &eacute; transformar a iniciativa numa &ldquo;plataforma de constru&ccedil;&atilde;o coletiva&rdquo;.&nbsp;<br />
&nbsp;<br />
<strong>Captamos: Como foi a cria&ccedil;&atilde;o da Captamos?</strong><br />
<strong>Jo&atilde;o Paulo Vergueiro: </strong>A Captamos foi criada por iniciativa do Instituto Arapya&uacute;, que reuniu uma s&eacute;rie de parceiros. Um deles era a ABCR. No processo de constru&ccedil;&atilde;o do projeto, a associa&ccedil;&atilde;o se apresentou como a organiza&ccedil;&atilde;o que poderia sediar e liderar a plataforma. Por isso, ela est&aacute; encubada na ABCR. Mas isso n&atilde;o tira a caracter&iacute;stica de a Captamos de ter surgido como projeto pr&oacute;prio, que tem um conselho pr&oacute;prio que dita as prioridades, as metas e a estrat&eacute;gia. Dentro desse conselho, h&aacute; um membro da ABCR, que &eacute; o Victor Gra&ccedil;a. Eu, como diretor-executivo da associa&ccedil;&atilde;o, tamb&eacute;m assumi a coordena&ccedil;&atilde;o da plataforma. Sou gestor do site e da equipe, e garanto que as estrat&eacute;gias sejam cumpridas e o or&ccedil;amento, executado.<br />
<br />
<strong>C: Qual sua trajet&oacute;ria?</strong><br />
<strong>JP: </strong>Minha forma&ccedil;&atilde;o &eacute; em administra&ccedil;&atilde;o p&uacute;blica. Meus primeiros seis anos de experi&ecirc;ncia profissional foram na prefeitura de S&atilde;o Paulo. Tive a oportunidade de come&ccedil;ar no terceiro setor numa ONG que capacitava servidores p&uacute;blicos municipais. Foi onde eu aliei minha forma&ccedil;&atilde;o com o trabalho no terceiro setor. Desde que me juntei &agrave; ABCR, em 2009, tenho me dedicado a promover o fortalecimento das organiza&ccedil;&otilde;es e a sustentabilidade do setor.<br />
&nbsp;<br />
<strong>C: Qual foi a ideia por tr&aacute;s da cria&ccedil;&atilde;o da plataforma?</strong><br />
<strong>JP: </strong>O Brasil &eacute; muito carente de informa&ccedil;&atilde;o. N&atilde;o h&aacute; publica&ccedil;&otilde;es sobre capta&ccedil;&atilde;o de recursos. N&atilde;o existe muito conte&uacute;do em portugu&ecirc;s e a maioria da popula&ccedil;&atilde;o n&atilde;o fala ingl&ecirc;s. A proposta da Captamos, desde a sua origem, &eacute; ser um centro de conhecimento no tema da capta&ccedil;&atilde;o de recursos e poder oferecer para qualquer um, em qualquer lugar, informa&ccedil;&atilde;o relevante, atualizada e completa sobre mobiliza&ccedil;&atilde;o de recursos para causas, algo que n&atilde;o existia no pa&iacute;s. A Captamos veio suprir essa car&ecirc;ncia. Hoje, &eacute; uma biblioteca on-line sobre o tema.<br />
<br />
<strong>C: Al&eacute;m de ser uma difusora de informa&ccedil;&otilde;es, tamb&eacute;m produz conte&uacute;do? Isso vem desde o princ&iacute;pio?</strong><br />
<strong>JP: </strong>Sim. A Captamos, num primeiro momento, tem produzido muito mais conte&uacute;do do que tem conseguido gerar espontaneamente. A ideia no futuro &eacute; que seja um espa&ccedil;o de gera&ccedil;&atilde;o espont&acirc;nea de conhecimento, que os pr&oacute;prios captadores queiram colocar seus artigos, seus cases, tirar d&uacute;vidas de outros captadores. Para a consolida&ccedil;&atilde;o da Captamos nesse primeiro ano, tem sido muito forte a necessidade de a gente construir conhecimento e disponibiliz&aacute;-lo. Isso faz com que a plataforma se torne refer&ecirc;ncia.<br />
<br />
<strong>C: Voc&ecirc; consegue perceber o impacto da Captamos? As pessoas est&atilde;o acessando?</strong><br />
<strong>JP: </strong>Consigo, sim, ver a Captamos sendo refer&ecirc;ncia nacional. Vou dar palestras, cursos e, quando falo sobre determinados temas, o pessoal responde que j&aacute; leu sobre os assuntos na Captamos. As pessoas j&aacute; viram, j&aacute; acessaram, j&aacute; fizeram alguns cursos. Recentemente, revisamos a tradu&ccedil;&atilde;o de uma publica&ccedil;&atilde;o sobre capta&ccedil;&atilde;o de recursos e, em todos os cap&iacute;tulos, havia links para artigos de refer&ecirc;ncia, e artigos da Captamos entraram nessa plataforma. Soube tamb&eacute;m que um dos infogr&aacute;ficos que fizemos foi analisado por uma empresa que estava querendo lan&ccedil;ar um produto sobre o tema dele. A Captamos come&ccedil;a cada vez mais a ser utilizada como fonte de informa&ccedil;&atilde;o e de conte&uacute;do em capta&ccedil;&atilde;o de recursos. H&aacute; um trabalho muito grande para fazer a plataforma crescer. Ela precisa ser dez vezes maior, mas come&ccedil;a j&aacute; a fazer a diferen&ccedil;a, possibilitando que pessoas, em qualquer lugar do pa&iacute;s, tenham acesso a informa&ccedil;&otilde;es que antes n&atilde;o tinham.<br />
<br />
<strong>C: A plataforma tem uma caracter&iacute;stica muito multim&iacute;dia. Por que voc&ecirc;s decidiram abrir tantas frentes distintas, tantos formatos e com diversos n&iacute;veis de profundidade?</strong><br />
<strong>JP: </strong>Para ser uma plataforma completa e que possa oferecer ao usu&aacute;rio a melhor experi&ecirc;ncia poss&iacute;vel. H&aacute; pessoas que s&atilde;o mais visuais, a&iacute; o infogr&aacute;fico ajuda a fazer com que entendam melhor o conte&uacute;do. H&aacute; pessoas que s&atilde;o de leitura, a&iacute; o texto ajuda. Tem gente que gosta de interagir com v&aacute;rias ferramentas, e um curso que tenha videoaula, exerc&iacute;cio, prova ajuda a consolidar o conhecimento. Tem quem goste de ler a experi&ecirc;ncia dos outros, e os artigos trazem essa opini&atilde;o pessoal. H&aacute; quem queira caso pr&aacute;tico, e os <em>cases</em> ajudam nisso. H&aacute; v&aacute;rios tipos de conte&uacute;do que podem, inclusive, ser complementares. O que um artigo fala, um articulista traz com outra abordagem ou um curso traz de forma mais completa. A plataforma n&atilde;o pode ser focada s&oacute; para um determinado p&uacute;blico, ter um &uacute;nico formato.<br />
&nbsp;&nbsp;<br />
<strong>C: Quem &eacute; o p&uacute;blico da Captamos?</strong><br />
<strong>JP: </strong>A Captamos fala com muitos p&uacute;blicos diferentes. Do ponto de vista acad&ecirc;mico, a plataforma vai ter um papel cada vez mais importante no sentido de ser fonte de informa&ccedil;&atilde;o para Trabalhos de Conclus&atilde;o de Curso (TCC), para disserta&ccedil;&otilde;es de mestrado e, eventualmente, para teses de doutorado. Eu sou professor e tenho a oportunidade de interagir com alunos que est&atilde;o fazendo TCC. Em alguns casos, eles estudaram capta&ccedil;&atilde;o de recursos, e havia poucas fontes nas quais se referenciar. Com a Captamos, se v&atilde;o abordar algum aspecto espec&iacute;fico da capta&ccedil;&atilde;o, por exemplo, di&aacute;logo direto ou telemarketing, podem achar conte&uacute;dos que v&atilde;o embas&aacute;-los no referencial bibliogr&aacute;fico. Isso n&atilde;o existia de forma t&atilde;o consolidada. Saindo da universidade, se t&ecirc;m interesse de come&ccedil;ar um trabalho como captador de recursos, v&atilde;o encontrar na Captamos o conhecimento mais b&aacute;sico sobre o tema. Do ponto de vista de quem est&aacute; na academia ou est&aacute; come&ccedil;ando a trabalhar, a plataforma tem muito conhecimento para ajudar essa pessoa a se inspirar e fazer um trabalho melhor. Dialoga com um p&uacute;blico que n&atilde;o &eacute; ONG, pois a ideia &eacute; que a Captamos fale de capta&ccedil;&atilde;o para causas, e n&atilde;o necessariamente institucionalizada. Como fala de causas, fala com diretores, conselheiros, com empresas que est&atilde;o ao redor do setor querendo saber mais. Fala tamb&eacute;m com movimentos, coletivos, grupos n&atilde;o institucionalizados que est&atilde;o pensando em estrat&eacute;gias para gerar mais recursos para suas iniciativas. Vai falar com institutos empresariais e financiadores. E, no limite, a Captamos fala sobre cultura de doa&ccedil;&atilde;o, pois, de um lado, est&aacute; tratando da cultura do pedir, para que as organiza&ccedil;&otilde;es, os movimentos e as causas tenham capacidade de se financiar. Do outro, faz com que as pessoas percebam a import&acirc;ncia de financiar as causas em que acreditam. E a sustentabilidade das organiza&ccedil;&otilde;es e das causas come&ccedil;a no seu modelo de governan&ccedil;a, passa por comunica&ccedil;&atilde;o, capta&ccedil;&atilde;o, gest&atilde;o, compliance, transpar&ecirc;ncia. A Captamos aborda tudo isso.<br />
<br />
<strong>C: Como tem sido o crescimento da plataforma nesse primeiro ano?</strong><br />
<strong>JP: </strong>Hoje, estamos numa faixa de 6 mil visitas &uacute;nicas por m&ecirc;s. A meta &eacute; chegar a 15 mil nos pr&oacute;ximos meses. A ideia &eacute; que a Captamos seja acessada pelo pa&iacute;s inteiro, descentralizando o acesso &agrave;s informa&ccedil;&otilde;es, saindo do eixo Rio-S&atilde;o Paulo. Atualmente, temos metade do acesso nesse eixo. A Captamos tem dois mil cadastrados. Queremos chegar a cinco mil. Essas metas s&atilde;o at&eacute; modestas para o tamanho do setor, mas para uma plataforma que &eacute; on-line, sobre conhecimento, que come&ccedil;ou do zero h&aacute; um ano, estamos muito felizes j&aacute; com os resultados alcan&ccedil;ados. Temos seis mil brasileiros que todos os meses acessam a Captamos para buscar conte&uacute;do. Os n&uacute;meros mostram que eles ficam em torno de cinco minutos no site. &Eacute; bastante tempo acessando conte&uacute;do.<br />
<br />
<strong>C: O acesso atual n&atilde;o representa a distribui&ccedil;&atilde;o territorial das organiza&ccedil;&otilde;es pelo pa&iacute;s. Como aumentar o alcance da plataforma fora do eixo Rio-S&atilde;o Paulo?</strong><br />
<strong>JP: </strong>N&atilde;o representa. Apenas cerca de 20% das ONGs est&atilde;o no estado de S&atilde;o Paulo. Se colocarmos o Rio, d&aacute; uns 30%. E 50% dos acessos v&ecirc;m desses dois lugares. Isso &eacute; uma infer&ecirc;ncia, e n&atilde;o um dado estat&iacute;stico. Pode ser que existam em S&atilde;o Paulo mais organiza&ccedil;&otilde;es estruturadas em rela&ccedil;&atilde;o ao total do que em estados fora do eixo Rio-S&atilde;o Paulo. A estrat&eacute;gia &eacute; investimento em comunica&ccedil;&atilde;o, conte&uacute;do segmentado, articulistas regionalizados, cases de fora do eixo. Estamos procurando, com o conte&uacute;do da Captamos, trazer mais relev&acirc;ncia para quem est&aacute; fora desse eixo. Queremos que a pessoa olhe para a Captamos e diga &ldquo;isso que essa organiza&ccedil;&atilde;o fez &eacute; para mim, posso fazer igual&rdquo;. &Eacute; muito comum eu ouvir que algo s&oacute; funciona em S&atilde;o Paulo ou no Rio, e o mais curioso &eacute; que eu ou&ccedil;o isso em todos os estados onde vou. Por qu&ecirc;? H&aacute; uma vis&atilde;o de que nesses dois estados existe outro n&iacute;vel de desenvolvimento. No meu ponto de vista, isso n&atilde;o significa que em cada regi&atilde;o n&atilde;o d&ecirc; para aplicar exemplos parecidos de sucesso na capta&ccedil;&atilde;o de recursos. A Captamos quer ajudar a inspirar pessoas e organiza&ccedil;&otilde;es, trazendo casos mais pr&oacute;ximos delas. N&atilde;o s&oacute; casos de organiza&ccedil;&otilde;es internacionais ou de grandes ONGs.<br />
<br />
<strong>C: Qual o diagn&oacute;stico do primeiro ano? O que funcionou e o que precisa melhorar?</strong><br />
<strong>JP: </strong>O que funcionou bem &eacute; o conte&uacute;do, que n&atilde;o existia em nenhum lugar e que agora est&aacute; dispon&iacute;vel gratuitamente. Os cursos tamb&eacute;m. As pessoas t&ecirc;m gostado. A Captamos, como proposta de centro de refer&ecirc;ncia, funcionou muito bem. O que estamos trabalhando para evoluir? A comunica&ccedil;&atilde;o. Estamos muito felizes com o resultado, mas temos de chegar a mais gente. Precisamos melhorar o est&iacute;mulo &agrave; participa&ccedil;&atilde;o do pr&oacute;prio usu&aacute;rio, para que ele tenha vontade de compartilhar suas dicas, tirar suas d&uacute;vidas, escrever um artigo. Mantemos ainda uma posi&ccedil;&atilde;o de &ldquo;a gente produz e voc&ecirc;s consomem&rdquo;.<br />
&nbsp;<br />
<strong>C: Isso &eacute; quase como transformar a plataforma em uma rede social?</strong><br />
<strong>JP: </strong>Sem d&uacute;vida. N&atilde;o temos a pretens&atilde;o de ser um &ldquo;Facebook da capta&ccedil;&atilde;o de recursos&rdquo;, mas temos a pretens&atilde;o de ser uma plataforma de constru&ccedil;&atilde;o coletiva.<br />
<br />
<strong>C: Quais os planos para os pr&oacute;ximos anos?</strong><br />
<strong>JP: </strong>Evoluir o conte&uacute;do. Trazer mais pessoas de fora do eixo Rio-S&atilde;o Paulo. Aprimorar a tecnologia, h&aacute; alguns ajustes que precisamos fazer, tornar a <strong>Captamos</strong> responsiva, estimular o compartilhamento de conte&uacute;do pelos usu&aacute;rios e investir em comunica&ccedil;&atilde;o para fazer a plataforma crescer, com m&iacute;dias sociais, Google, <em>newsletter</em>, boletim, v&iacute;deos, <em>webinars</em>. Eventualmente, a Captamos talvez fa&ccedil;a palestras presenciais fora do Rio de Janeiro e de S&atilde;o Paulo. O objetivo &eacute; disseminar o projeto e debater a capta&ccedil;&atilde;o de recursos.<br />
<br />
<strong>C: Existe uma discuss&atilde;o sobre a profissionaliza&ccedil;&atilde;o do terceiro setor no Brasil.</strong> <strong>Voc&ecirc; acha que a Captamos t&ecirc;m um papel de mostrar que a capta&ccedil;&atilde;o de recursos &eacute; tamb&eacute;m uma op&ccedil;&atilde;o profissional?</strong><br />
<strong>JP: </strong>Falar no terceiro setor como op&ccedil;&atilde;o de carreira &eacute; algo que eu ou&ccedil;o desde que estava na faculdade, h&aacute; 17 anos. H&aacute; cada vez mais pessoas nas faculdades que querem trabalhar em ONGs, com causas. Por&eacute;m, isso n&atilde;o &eacute; uma op&ccedil;&atilde;o para a capta&ccedil;&atilde;o de recursos. As pessoas n&atilde;o conhecem a profiss&atilde;o de captador, as faculdades n&atilde;o ensinam a parte de receita das organiza&ccedil;&otilde;es. Quando ensinam sobre ONGs, falam de projeto. &Eacute; muito raro ver algu&eacute;m que se forme e fale: &quot;quero ser captador de recursos&quot;. Por isso mesmo, a maior parte dos captadores migrou do segundo setor, veio de empresas e foi virar captador por convite ou porque viu a vaga ou foi estudar sobre o tema. Em geral, as pessoas n&atilde;o sabem que a &aacute;rea existe, os jornais n&atilde;o falam sobre isso, n&atilde;o se estuda a capta&ccedil;&atilde;o de recursos, mesmo que seja uma carreira muito promissora.<br />
<br />
<strong>C: Por que a capta&ccedil;&atilde;o de recursos &eacute; t&atilde;o negligenciada pela m&iacute;dia e pela academia?</strong><br />
<strong>JP: </strong>Porque n&atilde;o &eacute; a parte legal das ONGs, n&atilde;o &eacute; a parte que fala do projeto, do atendimento, de quantas vidas s&atilde;o salvas, quantas fam&iacute;lias s&atilde;o atendidas, quantos idosos s&atilde;o respeitados. Capta&ccedil;&atilde;o de recursos fala de receita. E falar de receita num setor que trabalha com causas &eacute; algo muito dif&iacute;cil muitas vezes. H&aacute; preconceito, desconfian&ccedil;a. As pessoas acham que pedir &eacute; errado. Ensinamos capta&ccedil;&atilde;o de recursos para ensinar o processo de pedir. As ONGs se financiam com doa&ccedil;&atilde;o. H&aacute; at&eacute; esse desconhecimento da sociedade de que a doa&ccedil;&atilde;o &eacute; parte do modelo de sustentabilidade das organiza&ccedil;&otilde;es. Tem gente que acha que doa&ccedil;&atilde;o &eacute; para quando a ONG est&aacute; falindo. Na verdade, &eacute; um modelo de financiamento no mundo inteiro. Mas h&aacute; um desconhecimento do setor, e precisamos mudar isso. N&atilde;o &eacute; t&atilde;o gostoso quanto trabalhar num hospital salvando a vidas das pessoas ou fazendo uma crian&ccedil;a feliz.<br />
<br />
<strong>C: Pedir &eacute; uma t&eacute;cnica que pode ser ensinada? A Captamos tenta trabalhar com essa ideia?</strong><br />
<strong>JP: </strong>Isso &eacute; a Captamos: ensinar as ONGs a pedir. O pedido n&atilde;o &eacute; o &quot;me d&aacute; o dinheiro a&iacute;&quot;. O pedido &eacute; fazer com que a sociedade saiba que voc&ecirc; se financia com a doa&ccedil;&atilde;o dela. E como fazer isso? Pedindo no site, na rua, na TV, realizando evento de capta&ccedil;&atilde;o de recursos, vendendo num bazar, fazendo <em>telemarketing</em>, colocando um folheto institucional, gravando um v&iacute;deo. O pedir &eacute; estrat&eacute;gia, n&atilde;o &eacute; o ato &ldquo;me d&aacute; o dinheiro a&iacute;&quot;. Isso n&atilde;o &eacute; capta&ccedil;&atilde;o de recursos. &Eacute; triste, pois &eacute; um setor que sofre muito com este tipo de preconceito de parte da sociedade, de que financiar ONG &eacute; errado.<br />
<br />
<strong>C: E como mudar essa concep&ccedil;&atilde;o?</strong><br />
<strong>JP: </strong>Com gest&atilde;o, profissionaliza&ccedil;&atilde;o do setor e transpar&ecirc;ncia. Capta&ccedil;&atilde;o de recursos &eacute; o processo de construir v&iacute;nculos com as pessoas para receber doa&ccedil;&atilde;o. Quando uma pessoa doa para uma ONG, ela o faz porque confia na institui&ccedil;&atilde;o. O trabalho do captador &eacute; manter essa confian&ccedil;a, esse relacionamento, porque se isso se perde, a doa&ccedil;&atilde;o tamb&eacute;m se perde. Quando a capta&ccedil;&atilde;o de recursos se disseminar e as organiza&ccedil;&otilde;es trabalharem para manter uma rela&ccedil;&atilde;o cada vez mais forte com seus doadores, isso vai promover confian&ccedil;a e v&iacute;nculos, ajudando a diminuir esse preconceito. Mas n&atilde;o h&aacute; qualquer grande a&ccedil;&atilde;o planejada, n&atilde;o h&aacute; nem recursos para isso, para fazer uma grande campanha do tipo &quot;as ONGs se financiam com doa&ccedil;&atilde;o, confie nas nelas e doe&quot;. N&atilde;o temos essa capacidade no momento.<br />
<br />
<strong>C: O que uma organiza&ccedil;&atilde;o pequena pode aprender com a Captamos?</strong><br />
<strong>JP: </strong>Acho que a Captamos &eacute; hoje mais acess&iacute;vel para uma organiza&ccedil;&atilde;o pequena do que para uma grande. Nas maiores, a equipe j&aacute; est&aacute; treinada, capacitada e sabe muito do que est&aacute; na plataforma. Uma pequena vai encontrar aqui conhecimento que ela n&atilde;o sabia sequer que existia. Os dirigentes de uma organiza&ccedil;&atilde;o pequena t&ecirc;m de ser abertos o suficiente para saber que precisam investir em capta&ccedil;&atilde;o de recursos. &Agrave;s vezes, &eacute; dif&iacute;cil investir quando se &eacute; pequeno. O pontap&eacute; tem de ser dado de algum jeito. Seja com um parceiro que vai ajudar, seja com uma campanha para trazer recurso livre, seja com financiador que d&aacute; dinheiro s&oacute; para isso. Se a organiza&ccedil;&atilde;o ficar fechada em seu mundo, sem investir em capta&ccedil;&atilde;o, em sua gest&atilde;o, vai continuar pequena e correndo atr&aacute;s do m&ecirc;s para fechar. A Captamos tem justamente muitos bons exemplos para inspirar.<br />
<br />
<strong>C: H&aacute; muitos representantes de grandes organiza&ccedil;&otilde;es que participam voluntariamente da Captamos. Qual o significado disso para voc&ecirc;?</strong><br />
<strong>JP: </strong>Mostra como somos generosos no Brasil. Temos uma gera&ccedil;&atilde;o de jovens captadores de recursos que &eacute; muito aberta a compartilhar conhecimento e inspirar outros a seguirem seus passos. Temos captadores e consultores no Brasil inteiro escrevendo. &Eacute; uma gera&ccedil;&atilde;o com uma vis&atilde;o saud&aacute;vel que &eacute; a seguinte: farei minha profiss&atilde;o mais forte se houver outras pessoas t&atilde;o legais quanto eu, que desenvolvam tanto o trabalho quanto eu. N&atilde;o s&atilde;o fechados, n&atilde;o criam castelos de conhecimento. &Eacute; uma profiss&atilde;o muito rica, muito generosa e que trabalha para garantir a sustentabilidade das causas. &Eacute; um setor que tem muito espa&ccedil;o para crescer tanto do ponto de vista dos profissionais quanto da doa&ccedil;&atilde;o.<br />
<br />
<strong>C: Como a capta&ccedil;&atilde;o de recursos brasileira se compara com o cen&aacute;rio mundial?</strong><br />
<strong>JP: </strong>O setor est&aacute; muito melhor hoje do que estava h&aacute; 10 anos. Estamos conseguindo consolidar a import&acirc;ncia de as ONGs pensarem capta&ccedil;&atilde;o de recursos. Ainda h&aacute; muito amadorismo, mas costumo dizer que a gente cada vez menos tem de explicar o que &eacute; capta&ccedil;&atilde;o de recursos e cada vez mais tem de explicar como fazer melhor. Outro exemplo positivo: est&atilde;o surgindo muitos bons fornecedores que atuam em torno do setor. Empresas de tecnologia, de consultoria, de telemarketing, de capta&ccedil;&atilde;o nas ruas, que oferecem servi&ccedil;os s&eacute;rios que n&atilde;o existiam h&aacute; cinco anos. Agora, em rela&ccedil;&atilde;o ao resto do mundo, estamos 20 anos atr&aacute;s. Nos Estados Unidos e na Inglaterra, n&atilde;o se discute mais a import&acirc;ncia da capta&ccedil;&atilde;o: discute-se como garantir a confian&ccedil;a do doador, como captar recursos dentro de uma &eacute;tica adequada. Aqui, no Brasil, nem os bancos sabem que as ONGs se financiam com doa&ccedil;&atilde;o, n&atilde;o h&aacute; produto banc&aacute;rio para organiza&ccedil;&otilde;es.<br />
<br />
<strong>C: A Captamos tem trazido entrevistados de fora do pa&iacute;s. Qual a import&acirc;ncia de ouvir essas pessoas?</strong><br />
<strong>JP: </strong>S&atilde;o um exemplo. Quando voc&ecirc; ouve uma pessoas que est&aacute; h&aacute; 20, 30 anos no setor e viu a experi&ecirc;ncia e o desenvolvimento l&aacute; fora, conseguimos nos inspirar no Brasil a criar nosso modelo, mas aprendendo com os erros e acertos que eles j&aacute; viveram. &Eacute; muito importante, principalmente para as organiza&ccedil;&otilde;es mais desenvolvidas, ouvir os captadores l&aacute; de fora, pois elas est&atilde;o na linha de frente e podem vir a cometer os mesmos erros que os outros j&aacute; cometeram. Quando trazemos pessoas que s&atilde;o refer&ecirc;ncias mundiais em capta&ccedil;&atilde;o de recursos e comunica&ccedil;&atilde;o, estamos tendo a oportunidade de ampliar o alcance da Captamos para at&eacute; servir de interesse a essas organiza&ccedil;&otilde;es mais estruturadas.<br />
&nbsp;</div>

<div style="text-align: right;"><img alt="" src="../../data/library/joaopaulo.jpg" style="height:150px; width:150px" /><br />
Jo&atilde;o Paulo Vergueiro,<br />
Diretor-executivo da ABCR e<br />
Coordenador Geral da Captamos</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#" class="btnLike reqlogin " data-entity="5946"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">2</span>)</a>
						<a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/5946/captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro" class="fb btnFacebook"></div>
								<div href="#" data-text="Captamos+comemora+primeiro+anivers%C3%A1rio+e+se+prepara+para+os+desafios+do+futuro" data-url="/news/5946/captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro" class="tw btnTwitter"></div>
								<div href="/shares/get/5946" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>A 2 personas les gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="5946"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2723/Compartilhe-uma-dica-Saiba-como.html">Compartilhe uma dica! Saiba como:</a>
									</div>
									<div class="description">
																				<p>Conta pra gente o que você aprendeu no dia a dia da sua organização. ...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1217/lanado-o-mapa-brasileiro-da-cultura-de-doao-e-captao-de-recursos.html">Lançado o Mapa Brasileiro da Cultura de Doação e Captação de Recursos</a>
									</div>
									<div class="description">
										O Instituto Arapyau, em parceria com a ABCR e outras organizações, lançou um mapa que apresenta os principais atores que influenciam no campo da Cu...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1307/Terceiro&#32;Setor:&#32;História&#32;e&#32;fontes&#32;de&#32;financiamento.html">Terceiro Setor: História e fontes de financiamento </a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Conheça a história do Terceiro Setor e o cenário do investimento social, neste curso com vídeos elaborados por Célia Cruz e Renata Brunetti....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/5946/captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="captamos-comemora-primeiro-aniversrio-e-se-prepara-para-os-desafios-do-futuro%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>