<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/10379/captao-online-a-importncia-da-presena-digital-para-as-ongs" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Captação online: a importância da presença digital para as ONGs" />
		<meta property="og:description"   content="Por que eu devo captar recursos online?

As m&iacute;dias sociais vem crescendo a cada dia e se tornando indispens&aacute;veis. O Brasil conta com 93,2 milh&otilde;es de usu&aacute;rios nas diversas redes sociais, e esse n&uacute;mero est&aacute; crescendo gradativamente atualmente.

Por conta desse grande crescimento e n&uacute;mero de usu&aacute;rios, &eacute; importante estar presente nos meios online para se aproximar das pessoas e impactar o p&uacute;blico que est&aacute; interessado em saber sobre a causa e sua organiza&ccedil;&atilde;o.

Podemos trazer aqui o fato de que milhares de pessoas tem interesse em ajudar o mundo e ajudar certas causas a quais se identificam. Por&eacute;m, ao buscar na internet (google ou redes sociais) sobre quais ongs ele pode ajudar, ele vai se deparar com muitas organiza&ccedil;&otilde;es despreparadas para receber a doa&ccedil;&atilde;o (conforme pesquisa trackmob).&nbsp;

Ai a import&acirc;ncia de estar com seu online estruturado. Agora a pergunta &eacute;, como fazer?

Como captar recursos online?

Para conseguir captar recursos online, voc&ecirc; precisa realizar um trabalho de conte&uacute;do em v&aacute;rios meios digitais, para ajudar a sua organiza&ccedil;&atilde;o a ter mais presen&ccedil;a digital e aparecer com mais facilidade nos momentos em que seu p&uacute;blico buscar algo relacionado com o seu trabalho, levando a um maior engajamento e gerando f&atilde;s que consequentemente se tornam doadores, volunt&aacute;rios, patrocinadores ou contribuem de alguma forma com a sua ONG.

Existem muitas plataformas que voc&ecirc; pode usar de maneira gratuita para criar canais. Utilize m&iacute;dias como as redes sociais e a cria&ccedil;&atilde;o de um blog / site para a sua organiza&ccedil;&atilde;o, pois s&atilde;o as mais importantes para ter presen&ccedil;a digital atualmente devido ao grande acesso a esse tipo de conte&uacute;do por parte das pessoas.

O conte&uacute;do que voc&ecirc; entregar precisa atender as expectativas das pessoas que ir&atilde;o consumir ele. Veja abaixo uma estrutura que voc&ecirc; pode adotar antes de criar o material:
&nbsp;


	Ofere&ccedil;a temas que voc&ecirc; domina e consiga escrever de forma aprofundada;
	Observe se o tema escolhido &eacute; relevante para o seu p&uacute;blico;
	Pense num t&iacute;tulo que atraia as pessoas;
	Pesquise sobre o tema (mesmo se for expert no assunto);
	Certifique-se de que o seu conte&uacute;do atende a d&uacute;vida proposta no t&iacute;tulo;
	Adicione a chamada para a a&ccedil;&atilde;o no final do conte&uacute;do (chamando para ver outro material, se voluntariar, levar para a p&aacute;gina de doa&ccedil;&atilde;o, ou o que achar necess&aacute;rio);
	Promova seu conte&uacute;do em todos os canais em que estiver presente.


Como chegar em mais pessoas?

Para atingir o p&uacute;blico, voc&ecirc; precisa criar o conte&uacute;do dentro de um canal e promover ele das mais variadas formas poss&iacute;veis. Saiba quais meios voc&ecirc; pode estar presente e como colocar os seus materiais dentro deles de forma que converta os usu&aacute;rios em ajudantes da sua organiza&ccedil;&atilde;o:

Redes Sociais

As redes sociais s&atilde;o hoje um dos canais mais acessados pela popula&ccedil;&atilde;o, se tornando um local crucial para estar presente e promover a sua organiza&ccedil;&atilde;o. Voc&ecirc; provavelmente j&aacute; viu p&aacute;ginas de marca dentro de alguma rede social que voc&ecirc; tenha uma conta particular, como o Facebook, por exemplo.

Atrav&eacute;s das redes sociais, voc&ecirc; consegue criar conte&uacute;do que possibilita maior engajamento e proximidade do p&uacute;blico, favorecendo melhor contato. Esse meio tamb&eacute;m facilita o compartilhamento da sua mensagem, ajudando os f&atilde;s da sua organiza&ccedil;&atilde;o a replicar suas publica&ccedil;&otilde;es com os amigos e trazer mais pessoas para ajudar voc&ecirc;.

Existem diversos tipos de redes sociais, feitas para diversas finalidades. A mais conhecida &eacute; o Facebook que possibilita conte&uacute;dos mais abrangentes e atualmente carrega muitos usu&aacute;rios. Voc&ecirc; consegue monitorar os resultados com uma ferramenta gratuita que existe dentro da plataforma, onde voc&ecirc; tamb&eacute;m consegue criar as suas publica&ccedil;&otilde;es.

Voc&ecirc; pode usar sites gratuitos como o Canva, que ajudam a criar posts para o Facebook com design bonito de forma f&aacute;cil e r&aacute;pida. &Eacute; interessante realizar pelo menos uma publica&ccedil;&atilde;o por dia, criando cultura com seus f&atilde;s, fazendo com que eles esperem por seus posts diariamente.

Usando ferramentas como o Google Planilhas, voc&ecirc; consegue fazer a gest&atilde;o de conte&uacute;dos e temas legais para publicar, se organizando para fazer posts todos os dias com assuntos que s&atilde;o relevantes para o seu p&uacute;blico.

Blog e site

Atrav&eacute;s do blog, voc&ecirc; consegue entregar conte&uacute;dos que levem o seu p&uacute;blico &agrave; a&ccedil;&atilde;o, gerenciando os temas para que chamem a aten&ccedil;&atilde;o das pessoas e entreguem a elas as respostas que procuram. No site, &eacute; poss&iacute;vel adicionar informa&ccedil;&otilde;es institucionais, como a hist&oacute;ria da sua ONG, quais projetos voc&ecirc; realiza, qual causa defende e formas de entrar em contato. O Blog pode ser uma aba que fica inserida dentro do site, mas &eacute; importante que as informa&ccedil;&otilde;es estejam separadas para n&atilde;o confundir o usu&aacute;rio.&nbsp;

Para criar sites e blogs, voc&ecirc; pode usar sites como o Wix, Wordpress e Weebly, que oferecem pacotes gratuitos para a cria&ccedil;&atilde;o de portais personalizados. Essas plataformas tamb&eacute;m entregam vers&otilde;es pagas com alguns benef&iacute;cios que podem ser bons para a sua organiza&ccedil;&atilde;o, deixando o seu site mais profissional, mas voc&ecirc; precisa avaliar se &eacute; rent&aacute;vel.
O blog e o site ajudam voc&ecirc; a aparecer dentro dos buscadores e levar os usu&aacute;rios para a a&ccedil;&atilde;o atrav&eacute;s dos conte&uacute;dos que voc&ecirc; criar. Se organize para manter as pessoas informadas sobre o seu trabalho e trazendo postagens explicando algo relevante para elas. Vou dar um exemplo: uma ONG que trabalha com direitos humanos pode escrever sobre quais s&atilde;o os direitos da crian&ccedil;a e do adolescente.

Assim como nas redes sociais, o blog deve ter postagens toda semana em dias certos, como segunda e ter&ccedil;a, por exemplo. Assim, as pessoas que seguem a sua organiza&ccedil;&atilde;o na internet criar&atilde;o a cultura de se atualizar no blog nesses dias, pois saber&atilde;o que ter&aacute; conte&uacute;dos novos.

E-mail

O e-mail &eacute; um &oacute;timo canal para se comunicar com as pessoas que se interessam pela sua organiza&ccedil;&atilde;o. Por essa plataforma, voc&ecirc; consegue enviar avisos sobre pagamentos de doa&ccedil;&atilde;o efetivados, datas de eventos, felicita&ccedil;&otilde;es em datas comemorativas e promover os conte&uacute;dos que voc&ecirc; est&aacute; fazendo.

Voc&ecirc; pode pensar em estrat&eacute;gias para pegar o contatos dos usu&aacute;rios &mdash; como criar materiais ricos em conte&uacute;do e fornecer eles em troca de informa&ccedil;&otilde;es &mdash; e criar uma base de dados, automatizando e-mails para diversas finalidades, por exemplo a promo&ccedil;&atilde;o de conte&uacute;dos do blog, avisos de doa&ccedil;&atilde;o realizada, manter doadores ativos e outras campanhas que voc&ecirc; desejar.

Com o e-mail, voc&ecirc; mant&eacute;m seus doadores e as pessoas do seu banco de dados atualizadas sobre os status das a&ccedil;&otilde;es deles, informadas a respeito dos seus conte&uacute;dos e projetos e engajadas com a sua organiza&ccedil;&atilde;o por receber mensagens suas sabendo que voc&ecirc; est&aacute; trabalhando por um mundo melhor.

Para manter seu banco de dados de forma organizada e simples, ajudando na cria&ccedil;&atilde;o de campanhas efetivas e que gerem bons resultados, recomendo o uso do CRM, que permite a cria&ccedil;&atilde;o de r&eacute;guas de relacionamento para diversas necessidades e automatiza o envio de e-mails para cada a&ccedil;&atilde;o que cada contato fizer.

M&iacute;dia paga

Os meios sociais contam com a possibilidade de promo&ccedil;&atilde;o paga dentro da internet. Atrav&eacute;s dela fica mais f&aacute;cil encontrar os conte&uacute;dos que voc&ecirc; faz nos canais que agora a sua organiza&ccedil;&atilde;o est&aacute; presente.
Dentro do Facebook, h&aacute; o gerenciador de an&uacute;ncios, onde voc&ecirc; consegue criar campanhas voltadas ao p&uacute;blicos espec&iacute;ficos. Vou explicar:
&nbsp;


	Imaginemos que aquela organiza&ccedil;&atilde;o que cuida dos direitos humanos deseja realizar uma s&eacute;rie de posts sobre os direitos da crian&ccedil;a e do adolescente, mas eles precisam impactar sumariamente os adultos.&nbsp;
	A pessoa que est&aacute; respons&aacute;vel pela fanpage entra no gerenciador de an&uacute;ncios e cria uma campanha denominada Direitos humanos.&nbsp;
	Dentro dessa campanha, a organiza&ccedil;&atilde;o cria um conjunto de an&uacute;ncios chamado &ldquo;Direitos da crian&ccedil;a e adolescente&rdquo;, sendo essa etapa o momento de especificar o p&uacute;blico a ser impactado, no caso do exemplo, homens e mulheres brasileiros de 25 &agrave; 40 anos.&nbsp;
	Feito o conjunto de an&uacute;ncios com o p&uacute;blico, basta marcas os posts que voc&ecirc; deseja impulsionar
	Agora, a ONG finaliza criando regras no sistema para que os posts parem de ser promovidos ao atingir um valor x, a fim de n&atilde;o extrapolar a verba.


Para promover os artigos do blog, o caminho &eacute; basicamente o mesmo, por&eacute;m &eacute; feito pelo Google AdWords e ao inv&eacute;s de escolher o p&uacute;blico, voc&ecirc; seleciona as palavras-chave (palavras que as pessoas devem buscar no Google para encontrar o seu conte&uacute;do) referentes ao tema que voc&ecirc; deseja promover.

O Google possui grande ajuda para organiza&ccedil;&otilde;es sem fins lucrativos: o Google Ad Grants. Essa ferramenta entrega 10 mil d&oacute;lares mensais para as ONGs gastarem no AdWords e promoverem o site e conte&uacute;dos. Para fazer parte desse benef&iacute;cio, a organiza&ccedil;&atilde;o precisa fazer o cadastro no Google para organiza&ccedil;&otilde;es sem fins lucrativos e estar qualificada pelas exig&ecirc;ncias da plataforma.

P&aacute;gina de doa&ccedil;&atilde;o

Uma ferramenta que ajuda muito na capta&ccedil;&atilde;o online &eacute; a p&aacute;gina de doa&ccedil;&atilde;o, que pode ser implementada dentro do seu site para captar a doa&ccedil;&atilde;o dos usu&aacute;rios atrav&eacute;s de boletos banc&aacute;rios e conta-corrente. A essa plataforma ainda recebe os informa&ccedil;&otilde;es como nome e e-mail do doador e pode fazer parte do seu banco de dados.

A Trackmob &eacute; uma das que fornece esse produto, ajuda voc&ecirc; a gerenciar suas campanhas e facilitar o ato de doar para as pessoas. Voc&ecirc; consegue criar p&aacute;ginas de doa&ccedil;&atilde;o para a sua organiza&ccedil;&atilde;o ou para projetos espec&iacute;ficos. Essa ferramenta n&atilde;o precisa ser utilizada apenas para doa&ccedil;&otilde;es monet&aacute;rias, mas tamb&eacute;m para voluntariado para eventos que a sua organiza&ccedil;&atilde;o for promover.

A P&aacute;gina de doa&ccedil;&atilde;o pode ser interligada com o seu CRM, que automatiza a entrada de novos doadores no banco de dados, ajudando voc&ecirc; a relacionar essas pessoas nas r&eacute;guas de relacionamento que atinja suas necessidades.

Monitorando resultados

Redes sociais como o Facebook e o Instagram possuem m&eacute;tricas para visualizar os resultados dos conte&uacute;dos que voc&ecirc; publica. Na gest&atilde;o da p&aacute;gina, h&aacute; bot&otilde;es que leva para a ferramenta de visualiza&ccedil;&atilde;o das intera&ccedil;&otilde;es com cada publica&ccedil;&atilde;o, o que deixa claro o sucesso dos temas que voc&ecirc; est&aacute; abordando com o p&uacute;blico atingido.

Para o blog e site, o Google Analytics entra em a&ccedil;&atilde;o, entregando uma ferramenta que fornece a an&aacute;lise dos conte&uacute;dos da sua p&aacute;gina, seja ela do blog ou do site, mostrando estat&iacute;sticas de sucesso de cada conte&uacute;do. O Analytics ajuda voc&ecirc; a perceber se a sua estrat&eacute;gia de materias est&aacute; funcionando e levando para a a&ccedil;&atilde;o ou se &eacute; necess&aacute;rio abordar temas diferentes e promover para outros p&uacute;blicos.

O Google para organiza&ccedil;&otilde;es sem fins lucrativos possui plataformas voltadas para organiza&ccedil;&otilde;es que ajudam voc&ecirc; a gerenciar e monitorar situa&ccedil;&otilde;es que auxiliem na cria&ccedil;&atilde;o de novos projetos. O Google Earth solid&aacute;rio, por exemplo, mapeia ocorr&ecirc;ncias que afetam a sua organiza&ccedil;&atilde;o em pontos espec&iacute;ficos; enquanto o Google One Today aproxima a sua organiza&ccedil;&atilde;o de patrocinadores que desejam se tornar parceiros na defesa da causa.

Implementando o conte&uacute;do

Adotando todas as dicas que eu citei nesse texto, voc&ecirc; ter&aacute; maior sucesso na capta&ccedil;&atilde;o online. N&atilde;o se esque&ccedil;a de adicionar as chamadas para a a&ccedil;&atilde;o nos seus conte&uacute;dos de acordo com a necessidade. Chame os usu&aacute;rios para se tornarem doadores, volunt&aacute;rios, parceiros ou auxiliarem a sua organiza&ccedil;&atilde;o de alguma forma.&nbsp;

Os conte&uacute;dos possuem a finalidade de formar e informar as pessoas que buscam por aquela informa&ccedil;&atilde;o, mas tamb&eacute;m em ajudar elas a saber como transformar o mundo. Implemente essas publica&ccedil;&otilde;es nos diversos canais que puder, interligue eles para promover seus conte&uacute;dos de forma org&acirc;nica e utilize de toda a ajuda que puder para a promo&ccedil;&atilde;o de forma paga tamb&eacute;m, como o Google para organiza&ccedil;&otilde;es sem fins lucrativos.

N&atilde;o perca a oportunidade de ter a presen&ccedil;a digital e evoluir a forma de captar recursos junto com a tecnologia. O terceiro setor precisa estar conectado e se comunicar com as pessoas para que possamos transformar a cultura de doa&ccedil;&atilde;o no pa&iacute;s e criar um mundo melhor.
" />
		<meta property="og:image"         content="" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Captação online: a importância da presença digital para as ONGs" />
		<meta name="twitter:description" content="Por que eu devo captar recursos online?

As m&iacute;dias sociais vem crescendo a cada dia e se tornando indispens&aacute;veis. O Brasil conta com 93,2 milh&otilde;es de usu&aacute;rios nas diversas redes sociais, e esse n&uacute;mero est&aacute; crescendo gradativamente atualmente.

Por conta desse grande crescimento e n&uacute;mero de usu&aacute;rios, &eacute; importante estar presente nos meios online para se aproximar das pessoas e impactar o p&uacute;blico que est&aacute; interessado em saber sobre a causa e sua organiza&ccedil;&atilde;o.

Podemos trazer aqui o fato de que milhares de pessoas tem interesse em ajudar o mundo e ajudar certas causas a quais se identificam. Por&eacute;m, ao buscar na internet (google ou redes sociais) sobre quais ongs ele pode ajudar, ele vai se deparar com muitas organiza&ccedil;&otilde;es despreparadas para receber a doa&ccedil;&atilde;o (conforme pesquisa trackmob).&nbsp;

Ai a import&acirc;ncia de estar com seu online estruturado. Agora a pergunta &eacute;, como fazer?

Como captar recursos online?

Para conseguir captar recursos online, voc&ecirc; precisa realizar um trabalho de conte&uacute;do em v&aacute;rios meios digitais, para ajudar a sua organiza&ccedil;&atilde;o a ter mais presen&ccedil;a digital e aparecer com mais facilidade nos momentos em que seu p&uacute;blico buscar algo relacionado com o seu trabalho, levando a um maior engajamento e gerando f&atilde;s que consequentemente se tornam doadores, volunt&aacute;rios, patrocinadores ou contribuem de alguma forma com a sua ONG.

Existem muitas plataformas que voc&ecirc; pode usar de maneira gratuita para criar canais. Utilize m&iacute;dias como as redes sociais e a cria&ccedil;&atilde;o de um blog / site para a sua organiza&ccedil;&atilde;o, pois s&atilde;o as mais importantes para ter presen&ccedil;a digital atualmente devido ao grande acesso a esse tipo de conte&uacute;do por parte das pessoas.

O conte&uacute;do que voc&ecirc; entregar precisa atender as expectativas das pessoas que ir&atilde;o consumir ele. Veja abaixo uma estrutura que voc&ecirc; pode adotar antes de criar o material:
&nbsp;


	Ofere&ccedil;a temas que voc&ecirc; domina e consiga escrever de forma aprofundada;
	Observe se o tema escolhido &eacute; relevante para o seu p&uacute;blico;
	Pense num t&iacute;tulo que atraia as pessoas;
	Pesquise sobre o tema (mesmo se for expert no assunto);
	Certifique-se de que o seu conte&uacute;do atende a d&uacute;vida proposta no t&iacute;tulo;
	Adicione a chamada para a a&ccedil;&atilde;o no final do conte&uacute;do (chamando para ver outro material, se voluntariar, levar para a p&aacute;gina de doa&ccedil;&atilde;o, ou o que achar necess&aacute;rio);
	Promova seu conte&uacute;do em todos os canais em que estiver presente.


Como chegar em mais pessoas?

Para atingir o p&uacute;blico, voc&ecirc; precisa criar o conte&uacute;do dentro de um canal e promover ele das mais variadas formas poss&iacute;veis. Saiba quais meios voc&ecirc; pode estar presente e como colocar os seus materiais dentro deles de forma que converta os usu&aacute;rios em ajudantes da sua organiza&ccedil;&atilde;o:

Redes Sociais

As redes sociais s&atilde;o hoje um dos canais mais acessados pela popula&ccedil;&atilde;o, se tornando um local crucial para estar presente e promover a sua organiza&ccedil;&atilde;o. Voc&ecirc; provavelmente j&aacute; viu p&aacute;ginas de marca dentro de alguma rede social que voc&ecirc; tenha uma conta particular, como o Facebook, por exemplo.

Atrav&eacute;s das redes sociais, voc&ecirc; consegue criar conte&uacute;do que possibilita maior engajamento e proximidade do p&uacute;blico, favorecendo melhor contato. Esse meio tamb&eacute;m facilita o compartilhamento da sua mensagem, ajudando os f&atilde;s da sua organiza&ccedil;&atilde;o a replicar suas publica&ccedil;&otilde;es com os amigos e trazer mais pessoas para ajudar voc&ecirc;.

Existem diversos tipos de redes sociais, feitas para diversas finalidades. A mais conhecida &eacute; o Facebook que possibilita conte&uacute;dos mais abrangentes e atualmente carrega muitos usu&aacute;rios. Voc&ecirc; consegue monitorar os resultados com uma ferramenta gratuita que existe dentro da plataforma, onde voc&ecirc; tamb&eacute;m consegue criar as suas publica&ccedil;&otilde;es.

Voc&ecirc; pode usar sites gratuitos como o Canva, que ajudam a criar posts para o Facebook com design bonito de forma f&aacute;cil e r&aacute;pida. &Eacute; interessante realizar pelo menos uma publica&ccedil;&atilde;o por dia, criando cultura com seus f&atilde;s, fazendo com que eles esperem por seus posts diariamente.

Usando ferramentas como o Google Planilhas, voc&ecirc; consegue fazer a gest&atilde;o de conte&uacute;dos e temas legais para publicar, se organizando para fazer posts todos os dias com assuntos que s&atilde;o relevantes para o seu p&uacute;blico.

Blog e site

Atrav&eacute;s do blog, voc&ecirc; consegue entregar conte&uacute;dos que levem o seu p&uacute;blico &agrave; a&ccedil;&atilde;o, gerenciando os temas para que chamem a aten&ccedil;&atilde;o das pessoas e entreguem a elas as respostas que procuram. No site, &eacute; poss&iacute;vel adicionar informa&ccedil;&otilde;es institucionais, como a hist&oacute;ria da sua ONG, quais projetos voc&ecirc; realiza, qual causa defende e formas de entrar em contato. O Blog pode ser uma aba que fica inserida dentro do site, mas &eacute; importante que as informa&ccedil;&otilde;es estejam separadas para n&atilde;o confundir o usu&aacute;rio.&nbsp;

Para criar sites e blogs, voc&ecirc; pode usar sites como o Wix, Wordpress e Weebly, que oferecem pacotes gratuitos para a cria&ccedil;&atilde;o de portais personalizados. Essas plataformas tamb&eacute;m entregam vers&otilde;es pagas com alguns benef&iacute;cios que podem ser bons para a sua organiza&ccedil;&atilde;o, deixando o seu site mais profissional, mas voc&ecirc; precisa avaliar se &eacute; rent&aacute;vel.
O blog e o site ajudam voc&ecirc; a aparecer dentro dos buscadores e levar os usu&aacute;rios para a a&ccedil;&atilde;o atrav&eacute;s dos conte&uacute;dos que voc&ecirc; criar. Se organize para manter as pessoas informadas sobre o seu trabalho e trazendo postagens explicando algo relevante para elas. Vou dar um exemplo: uma ONG que trabalha com direitos humanos pode escrever sobre quais s&atilde;o os direitos da crian&ccedil;a e do adolescente.

Assim como nas redes sociais, o blog deve ter postagens toda semana em dias certos, como segunda e ter&ccedil;a, por exemplo. Assim, as pessoas que seguem a sua organiza&ccedil;&atilde;o na internet criar&atilde;o a cultura de se atualizar no blog nesses dias, pois saber&atilde;o que ter&aacute; conte&uacute;dos novos.

E-mail

O e-mail &eacute; um &oacute;timo canal para se comunicar com as pessoas que se interessam pela sua organiza&ccedil;&atilde;o. Por essa plataforma, voc&ecirc; consegue enviar avisos sobre pagamentos de doa&ccedil;&atilde;o efetivados, datas de eventos, felicita&ccedil;&otilde;es em datas comemorativas e promover os conte&uacute;dos que voc&ecirc; est&aacute; fazendo.

Voc&ecirc; pode pensar em estrat&eacute;gias para pegar o contatos dos usu&aacute;rios &mdash; como criar materiais ricos em conte&uacute;do e fornecer eles em troca de informa&ccedil;&otilde;es &mdash; e criar uma base de dados, automatizando e-mails para diversas finalidades, por exemplo a promo&ccedil;&atilde;o de conte&uacute;dos do blog, avisos de doa&ccedil;&atilde;o realizada, manter doadores ativos e outras campanhas que voc&ecirc; desejar.

Com o e-mail, voc&ecirc; mant&eacute;m seus doadores e as pessoas do seu banco de dados atualizadas sobre os status das a&ccedil;&otilde;es deles, informadas a respeito dos seus conte&uacute;dos e projetos e engajadas com a sua organiza&ccedil;&atilde;o por receber mensagens suas sabendo que voc&ecirc; est&aacute; trabalhando por um mundo melhor.

Para manter seu banco de dados de forma organizada e simples, ajudando na cria&ccedil;&atilde;o de campanhas efetivas e que gerem bons resultados, recomendo o uso do CRM, que permite a cria&ccedil;&atilde;o de r&eacute;guas de relacionamento para diversas necessidades e automatiza o envio de e-mails para cada a&ccedil;&atilde;o que cada contato fizer.

M&iacute;dia paga

Os meios sociais contam com a possibilidade de promo&ccedil;&atilde;o paga dentro da internet. Atrav&eacute;s dela fica mais f&aacute;cil encontrar os conte&uacute;dos que voc&ecirc; faz nos canais que agora a sua organiza&ccedil;&atilde;o est&aacute; presente.
Dentro do Facebook, h&aacute; o gerenciador de an&uacute;ncios, onde voc&ecirc; consegue criar campanhas voltadas ao p&uacute;blicos espec&iacute;ficos. Vou explicar:
&nbsp;


	Imaginemos que aquela organiza&ccedil;&atilde;o que cuida dos direitos humanos deseja realizar uma s&eacute;rie de posts sobre os direitos da crian&ccedil;a e do adolescente, mas eles precisam impactar sumariamente os adultos.&nbsp;
	A pessoa que est&aacute; respons&aacute;vel pela fanpage entra no gerenciador de an&uacute;ncios e cria uma campanha denominada Direitos humanos.&nbsp;
	Dentro dessa campanha, a organiza&ccedil;&atilde;o cria um conjunto de an&uacute;ncios chamado &ldquo;Direitos da crian&ccedil;a e adolescente&rdquo;, sendo essa etapa o momento de especificar o p&uacute;blico a ser impactado, no caso do exemplo, homens e mulheres brasileiros de 25 &agrave; 40 anos.&nbsp;
	Feito o conjunto de an&uacute;ncios com o p&uacute;blico, basta marcas os posts que voc&ecirc; deseja impulsionar
	Agora, a ONG finaliza criando regras no sistema para que os posts parem de ser promovidos ao atingir um valor x, a fim de n&atilde;o extrapolar a verba.


Para promover os artigos do blog, o caminho &eacute; basicamente o mesmo, por&eacute;m &eacute; feito pelo Google AdWords e ao inv&eacute;s de escolher o p&uacute;blico, voc&ecirc; seleciona as palavras-chave (palavras que as pessoas devem buscar no Google para encontrar o seu conte&uacute;do) referentes ao tema que voc&ecirc; deseja promover.

O Google possui grande ajuda para organiza&ccedil;&otilde;es sem fins lucrativos: o Google Ad Grants. Essa ferramenta entrega 10 mil d&oacute;lares mensais para as ONGs gastarem no AdWords e promoverem o site e conte&uacute;dos. Para fazer parte desse benef&iacute;cio, a organiza&ccedil;&atilde;o precisa fazer o cadastro no Google para organiza&ccedil;&otilde;es sem fins lucrativos e estar qualificada pelas exig&ecirc;ncias da plataforma.

P&aacute;gina de doa&ccedil;&atilde;o

Uma ferramenta que ajuda muito na capta&ccedil;&atilde;o online &eacute; a p&aacute;gina de doa&ccedil;&atilde;o, que pode ser implementada dentro do seu site para captar a doa&ccedil;&atilde;o dos usu&aacute;rios atrav&eacute;s de boletos banc&aacute;rios e conta-corrente. A essa plataforma ainda recebe os informa&ccedil;&otilde;es como nome e e-mail do doador e pode fazer parte do seu banco de dados.

A Trackmob &eacute; uma das que fornece esse produto, ajuda voc&ecirc; a gerenciar suas campanhas e facilitar o ato de doar para as pessoas. Voc&ecirc; consegue criar p&aacute;ginas de doa&ccedil;&atilde;o para a sua organiza&ccedil;&atilde;o ou para projetos espec&iacute;ficos. Essa ferramenta n&atilde;o precisa ser utilizada apenas para doa&ccedil;&otilde;es monet&aacute;rias, mas tamb&eacute;m para voluntariado para eventos que a sua organiza&ccedil;&atilde;o for promover.

A P&aacute;gina de doa&ccedil;&atilde;o pode ser interligada com o seu CRM, que automatiza a entrada de novos doadores no banco de dados, ajudando voc&ecirc; a relacionar essas pessoas nas r&eacute;guas de relacionamento que atinja suas necessidades.

Monitorando resultados

Redes sociais como o Facebook e o Instagram possuem m&eacute;tricas para visualizar os resultados dos conte&uacute;dos que voc&ecirc; publica. Na gest&atilde;o da p&aacute;gina, h&aacute; bot&otilde;es que leva para a ferramenta de visualiza&ccedil;&atilde;o das intera&ccedil;&otilde;es com cada publica&ccedil;&atilde;o, o que deixa claro o sucesso dos temas que voc&ecirc; est&aacute; abordando com o p&uacute;blico atingido.

Para o blog e site, o Google Analytics entra em a&ccedil;&atilde;o, entregando uma ferramenta que fornece a an&aacute;lise dos conte&uacute;dos da sua p&aacute;gina, seja ela do blog ou do site, mostrando estat&iacute;sticas de sucesso de cada conte&uacute;do. O Analytics ajuda voc&ecirc; a perceber se a sua estrat&eacute;gia de materias est&aacute; funcionando e levando para a a&ccedil;&atilde;o ou se &eacute; necess&aacute;rio abordar temas diferentes e promover para outros p&uacute;blicos.

O Google para organiza&ccedil;&otilde;es sem fins lucrativos possui plataformas voltadas para organiza&ccedil;&otilde;es que ajudam voc&ecirc; a gerenciar e monitorar situa&ccedil;&otilde;es que auxiliem na cria&ccedil;&atilde;o de novos projetos. O Google Earth solid&aacute;rio, por exemplo, mapeia ocorr&ecirc;ncias que afetam a sua organiza&ccedil;&atilde;o em pontos espec&iacute;ficos; enquanto o Google One Today aproxima a sua organiza&ccedil;&atilde;o de patrocinadores que desejam se tornar parceiros na defesa da causa.

Implementando o conte&uacute;do

Adotando todas as dicas que eu citei nesse texto, voc&ecirc; ter&aacute; maior sucesso na capta&ccedil;&atilde;o online. N&atilde;o se esque&ccedil;a de adicionar as chamadas para a a&ccedil;&atilde;o nos seus conte&uacute;dos de acordo com a necessidade. Chame os usu&aacute;rios para se tornarem doadores, volunt&aacute;rios, parceiros ou auxiliarem a sua organiza&ccedil;&atilde;o de alguma forma.&nbsp;

Os conte&uacute;dos possuem a finalidade de formar e informar as pessoas que buscam por aquela informa&ccedil;&atilde;o, mas tamb&eacute;m em ajudar elas a saber como transformar o mundo. Implemente essas publica&ccedil;&otilde;es nos diversos canais que puder, interligue eles para promover seus conte&uacute;dos de forma org&acirc;nica e utilize de toda a ajuda que puder para a promo&ccedil;&atilde;o de forma paga tamb&eacute;m, como o Google para organiza&ccedil;&otilde;es sem fins lucrativos.

N&atilde;o perca a oportunidade de ter a presen&ccedil;a digital e evoluir a forma de captar recursos junto com a tecnologia. O terceiro setor precisa estar conectado e se comunicar com as pessoas para que possamos transformar a cultura de doa&ccedil;&atilde;o no pa&iacute;s e criar um mundo melhor.
" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="/news/10379/captao-online-a-importncia-da-presena-digital-para-as-ongs" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>


<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Fontes e técnicas</a></li>
					  <li class="active">Captação online: a importância da presença digital para as ONGs</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						Captação online: a importância da presença digital para as ONGs					</div>
					<span class="fecha">12 de Março de 2018 às 06:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;"><strong>Por que eu devo captar recursos online?</strong><br />
<br />
As m&iacute;dias sociais vem crescendo a cada dia e se tornando indispens&aacute;veis. O Brasil conta com 93,2 milh&otilde;es de usu&aacute;rios nas diversas redes sociais, e esse n&uacute;mero est&aacute; crescendo gradativamente atualmente.<br />
<br />
Por conta desse grande crescimento e n&uacute;mero de usu&aacute;rios, &eacute; importante estar presente nos meios online para se aproximar das pessoas e impactar o p&uacute;blico que est&aacute; interessado em saber sobre a causa e sua organiza&ccedil;&atilde;o.<br />
<br />
Podemos trazer aqui o fato de que milhares de pessoas tem interesse em ajudar o mundo e ajudar certas causas a quais se identificam. Por&eacute;m, ao buscar na internet (google ou redes sociais) sobre quais ongs ele pode ajudar, ele vai se deparar com muitas organiza&ccedil;&otilde;es despreparadas para receber a doa&ccedil;&atilde;o (conforme pesquisa trackmob).&nbsp;<br />
<br />
Ai a import&acirc;ncia de estar com seu online estruturado. Agora a pergunta &eacute;, como fazer?<br />
<br />
<strong>Como captar recursos online?</strong><br />
<br />
Para conseguir captar recursos online, voc&ecirc; precisa realizar um trabalho de conte&uacute;do em v&aacute;rios meios digitais, para ajudar a sua organiza&ccedil;&atilde;o a ter mais presen&ccedil;a digital e aparecer com mais facilidade nos momentos em que seu p&uacute;blico buscar algo relacionado com o seu trabalho, levando a um maior engajamento e gerando f&atilde;s que consequentemente se tornam doadores, volunt&aacute;rios, patrocinadores ou contribuem de alguma forma com a sua ONG.<br />
<br />
Existem muitas plataformas que voc&ecirc; pode usar de maneira gratuita para criar canais. Utilize m&iacute;dias como as redes sociais e a cria&ccedil;&atilde;o de um blog / site para a sua organiza&ccedil;&atilde;o, pois s&atilde;o as mais importantes para ter presen&ccedil;a digital atualmente devido ao grande acesso a esse tipo de conte&uacute;do por parte das pessoas.<br />
<br />
O conte&uacute;do que voc&ecirc; entregar precisa atender as expectativas das pessoas que ir&atilde;o consumir ele. Veja abaixo uma estrutura que voc&ecirc; pode adotar antes de criar o material:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Ofere&ccedil;a temas que voc&ecirc; domina e consiga escrever de forma aprofundada;</li>
	<li style="text-align:justify">Observe se o tema escolhido &eacute; relevante para o seu p&uacute;blico;</li>
	<li style="text-align:justify">Pense num t&iacute;tulo que atraia as pessoas;</li>
	<li style="text-align:justify">Pesquise sobre o tema (mesmo se for expert no assunto);</li>
	<li style="text-align:justify">Certifique-se de que o seu conte&uacute;do atende a d&uacute;vida proposta no t&iacute;tulo;</li>
	<li style="text-align:justify">Adicione a chamada para a a&ccedil;&atilde;o no final do conte&uacute;do (chamando para ver outro material, se voluntariar, levar para a p&aacute;gina de doa&ccedil;&atilde;o, ou o que achar necess&aacute;rio);</li>
	<li style="text-align:justify">Promova seu conte&uacute;do em todos os canais em que estiver presente.</li>
</ul>

<div style="text-align: justify;"><strong>Como chegar em mais pessoas?</strong><br />
<br />
Para atingir o p&uacute;blico, voc&ecirc; precisa criar o conte&uacute;do dentro de um canal e promover ele das mais variadas formas poss&iacute;veis. Saiba quais meios voc&ecirc; pode estar presente e como colocar os seus materiais dentro deles de forma que converta os usu&aacute;rios em ajudantes da sua organiza&ccedil;&atilde;o:<br />
<br />
<u>Redes Sociais</u><br />
<br />
As redes sociais s&atilde;o hoje um dos canais mais acessados pela popula&ccedil;&atilde;o, se tornando um local crucial para estar presente e promover a sua organiza&ccedil;&atilde;o. Voc&ecirc; provavelmente j&aacute; viu p&aacute;ginas de marca dentro de alguma rede social que voc&ecirc; tenha uma conta particular, como o Facebook, por exemplo.<br />
<br />
Atrav&eacute;s das redes sociais, voc&ecirc; consegue criar conte&uacute;do que possibilita maior engajamento e proximidade do p&uacute;blico, favorecendo melhor contato. Esse meio tamb&eacute;m facilita o compartilhamento da sua mensagem, ajudando os f&atilde;s da sua organiza&ccedil;&atilde;o a replicar suas publica&ccedil;&otilde;es com os amigos e trazer mais pessoas para ajudar voc&ecirc;.<br />
<br />
Existem diversos tipos de redes sociais, feitas para diversas finalidades. A mais conhecida &eacute; o Facebook que possibilita conte&uacute;dos mais abrangentes e atualmente carrega muitos usu&aacute;rios. Voc&ecirc; consegue monitorar os resultados com uma ferramenta gratuita que existe dentro da plataforma, onde voc&ecirc; tamb&eacute;m consegue criar as suas publica&ccedil;&otilde;es.<br />
<br />
Voc&ecirc; pode usar sites gratuitos como o Canva, que ajudam a criar posts para o Facebook com design bonito de forma f&aacute;cil e r&aacute;pida. &Eacute; interessante realizar pelo menos uma publica&ccedil;&atilde;o por dia, criando cultura com seus f&atilde;s, fazendo com que eles esperem por seus posts diariamente.<br />
<br />
Usando ferramentas como o Google Planilhas, voc&ecirc; consegue fazer a gest&atilde;o de conte&uacute;dos e temas legais para publicar, se organizando para fazer posts todos os dias com assuntos que s&atilde;o relevantes para o seu p&uacute;blico.<br />
<br />
<u>Blog e site</u><br />
<br />
Atrav&eacute;s do blog, voc&ecirc; consegue entregar conte&uacute;dos que levem o seu p&uacute;blico &agrave; a&ccedil;&atilde;o, gerenciando os temas para que chamem a aten&ccedil;&atilde;o das pessoas e entreguem a elas as respostas que procuram. No site, &eacute; poss&iacute;vel adicionar informa&ccedil;&otilde;es institucionais, como a hist&oacute;ria da sua ONG, quais projetos voc&ecirc; realiza, qual causa defende e formas de entrar em contato. O Blog pode ser uma aba que fica inserida dentro do site, mas &eacute; importante que as informa&ccedil;&otilde;es estejam separadas para n&atilde;o confundir o usu&aacute;rio.&nbsp;<br />
<br />
Para criar sites e blogs, voc&ecirc; pode usar sites como o Wix, Wordpress e Weebly, que oferecem pacotes gratuitos para a cria&ccedil;&atilde;o de portais personalizados. Essas plataformas tamb&eacute;m entregam vers&otilde;es pagas com alguns benef&iacute;cios que podem ser bons para a sua organiza&ccedil;&atilde;o, deixando o seu site mais profissional, mas voc&ecirc; precisa avaliar se &eacute; rent&aacute;vel.<br />
O blog e o site ajudam voc&ecirc; a aparecer dentro dos buscadores e levar os usu&aacute;rios para a a&ccedil;&atilde;o atrav&eacute;s dos conte&uacute;dos que voc&ecirc; criar. Se organize para manter as pessoas informadas sobre o seu trabalho e trazendo postagens explicando algo relevante para elas. Vou dar um exemplo: uma ONG que trabalha com direitos humanos pode escrever sobre quais s&atilde;o os direitos da crian&ccedil;a e do adolescente.<br />
<br />
Assim como nas redes sociais, o blog deve ter postagens toda semana em dias certos, como segunda e ter&ccedil;a, por exemplo. Assim, as pessoas que seguem a sua organiza&ccedil;&atilde;o na internet criar&atilde;o a cultura de se atualizar no blog nesses dias, pois saber&atilde;o que ter&aacute; conte&uacute;dos novos.<br />
<br />
<u>E-mail</u><br />
<br />
O e-mail &eacute; um &oacute;timo canal para se comunicar com as pessoas que se interessam pela sua organiza&ccedil;&atilde;o. Por essa plataforma, voc&ecirc; consegue enviar avisos sobre pagamentos de doa&ccedil;&atilde;o efetivados, datas de eventos, felicita&ccedil;&otilde;es em datas comemorativas e promover os conte&uacute;dos que voc&ecirc; est&aacute; fazendo.<br />
<br />
Voc&ecirc; pode pensar em estrat&eacute;gias para pegar o contatos dos usu&aacute;rios &mdash; como criar materiais ricos em conte&uacute;do e fornecer eles em troca de informa&ccedil;&otilde;es &mdash; e criar uma base de dados, automatizando e-mails para diversas finalidades, por exemplo a promo&ccedil;&atilde;o de conte&uacute;dos do blog, avisos de doa&ccedil;&atilde;o realizada, manter doadores ativos e outras campanhas que voc&ecirc; desejar.<br />
<br />
Com o e-mail, voc&ecirc; mant&eacute;m seus doadores e as pessoas do seu banco de dados atualizadas sobre os status das a&ccedil;&otilde;es deles, informadas a respeito dos seus conte&uacute;dos e projetos e engajadas com a sua organiza&ccedil;&atilde;o por receber mensagens suas sabendo que voc&ecirc; est&aacute; trabalhando por um mundo melhor.<br />
<br />
Para manter seu banco de dados de forma organizada e simples, ajudando na cria&ccedil;&atilde;o de campanhas efetivas e que gerem bons resultados, recomendo o uso do CRM, que permite a cria&ccedil;&atilde;o de r&eacute;guas de relacionamento para diversas necessidades e automatiza o envio de e-mails para cada a&ccedil;&atilde;o que cada contato fizer.<br />
<br />
<u>M&iacute;dia paga</u><br />
<br />
Os meios sociais contam com a possibilidade de promo&ccedil;&atilde;o paga dentro da internet. Atrav&eacute;s dela fica mais f&aacute;cil encontrar os conte&uacute;dos que voc&ecirc; faz nos canais que agora a sua organiza&ccedil;&atilde;o est&aacute; presente.<br />
Dentro do Facebook, h&aacute; o gerenciador de an&uacute;ncios, onde voc&ecirc; consegue criar campanhas voltadas ao p&uacute;blicos espec&iacute;ficos. Vou explicar:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Imaginemos que aquela organiza&ccedil;&atilde;o que cuida dos direitos humanos deseja realizar uma s&eacute;rie de posts sobre os direitos da crian&ccedil;a e do adolescente, mas eles precisam impactar sumariamente os adultos.&nbsp;</li>
	<li style="text-align:justify">A pessoa que est&aacute; respons&aacute;vel pela fanpage entra no gerenciador de an&uacute;ncios e cria uma campanha denominada Direitos humanos.&nbsp;</li>
	<li style="text-align:justify">Dentro dessa campanha, a organiza&ccedil;&atilde;o cria um conjunto de an&uacute;ncios chamado &ldquo;Direitos da crian&ccedil;a e adolescente&rdquo;, sendo essa etapa o momento de especificar o p&uacute;blico a ser impactado, no caso do exemplo, homens e mulheres brasileiros de 25 &agrave; 40 anos.&nbsp;</li>
	<li style="text-align:justify">Feito o conjunto de an&uacute;ncios com o p&uacute;blico, basta marcas os posts que voc&ecirc; deseja impulsionar</li>
	<li style="text-align:justify">Agora, a ONG finaliza criando regras no sistema para que os posts parem de ser promovidos ao atingir um valor x, a fim de n&atilde;o extrapolar a verba.</li>
</ul>

<div style="text-align: justify;">Para promover os artigos do blog, o caminho &eacute; basicamente o mesmo, por&eacute;m &eacute; feito pelo Google AdWords e ao inv&eacute;s de escolher o p&uacute;blico, voc&ecirc; seleciona as palavras-chave (palavras que as pessoas devem buscar no Google para encontrar o seu conte&uacute;do) referentes ao tema que voc&ecirc; deseja promover.<br />
<br />
O Google possui grande ajuda para organiza&ccedil;&otilde;es sem fins lucrativos: o Google Ad Grants. Essa ferramenta entrega 10 mil d&oacute;lares mensais para as ONGs gastarem no AdWords e promoverem o site e conte&uacute;dos. Para fazer parte desse benef&iacute;cio, a organiza&ccedil;&atilde;o precisa fazer o cadastro no Google para organiza&ccedil;&otilde;es sem fins lucrativos e estar qualificada pelas exig&ecirc;ncias da plataforma.<br />
<br />
<u>P&aacute;gina de doa&ccedil;&atilde;o</u><br />
<br />
Uma ferramenta que ajuda muito na capta&ccedil;&atilde;o online &eacute; a p&aacute;gina de doa&ccedil;&atilde;o, que pode ser implementada dentro do seu site para captar a doa&ccedil;&atilde;o dos usu&aacute;rios atrav&eacute;s de boletos banc&aacute;rios e conta-corrente. A essa plataforma ainda recebe os informa&ccedil;&otilde;es como nome e e-mail do doador e pode fazer parte do seu banco de dados.<br />
<br />
A Trackmob &eacute; uma das que fornece esse produto, ajuda voc&ecirc; a gerenciar suas campanhas e facilitar o ato de doar para as pessoas. Voc&ecirc; consegue criar p&aacute;ginas de doa&ccedil;&atilde;o para a sua organiza&ccedil;&atilde;o ou para projetos espec&iacute;ficos. Essa ferramenta n&atilde;o precisa ser utilizada apenas para doa&ccedil;&otilde;es monet&aacute;rias, mas tamb&eacute;m para voluntariado para eventos que a sua organiza&ccedil;&atilde;o for promover.<br />
<br />
A P&aacute;gina de doa&ccedil;&atilde;o pode ser interligada com o seu CRM, que automatiza a entrada de novos doadores no banco de dados, ajudando voc&ecirc; a relacionar essas pessoas nas r&eacute;guas de relacionamento que atinja suas necessidades.<br />
<br />
<u>Monitorando resultados</u><br />
<br />
Redes sociais como o Facebook e o Instagram possuem m&eacute;tricas para visualizar os resultados dos conte&uacute;dos que voc&ecirc; publica. Na gest&atilde;o da p&aacute;gina, h&aacute; bot&otilde;es que leva para a ferramenta de visualiza&ccedil;&atilde;o das intera&ccedil;&otilde;es com cada publica&ccedil;&atilde;o, o que deixa claro o sucesso dos temas que voc&ecirc; est&aacute; abordando com o p&uacute;blico atingido.<br />
<br />
Para o blog e site, o Google Analytics entra em a&ccedil;&atilde;o, entregando uma ferramenta que fornece a an&aacute;lise dos conte&uacute;dos da sua p&aacute;gina, seja ela do blog ou do site, mostrando estat&iacute;sticas de sucesso de cada conte&uacute;do. O Analytics ajuda voc&ecirc; a perceber se a sua estrat&eacute;gia de materias est&aacute; funcionando e levando para a a&ccedil;&atilde;o ou se &eacute; necess&aacute;rio abordar temas diferentes e promover para outros p&uacute;blicos.<br />
<br />
O Google para organiza&ccedil;&otilde;es sem fins lucrativos possui plataformas voltadas para organiza&ccedil;&otilde;es que ajudam voc&ecirc; a gerenciar e monitorar situa&ccedil;&otilde;es que auxiliem na cria&ccedil;&atilde;o de novos projetos. O Google Earth solid&aacute;rio, por exemplo, mapeia ocorr&ecirc;ncias que afetam a sua organiza&ccedil;&atilde;o em pontos espec&iacute;ficos; enquanto o Google One Today aproxima a sua organiza&ccedil;&atilde;o de patrocinadores que desejam se tornar parceiros na defesa da causa.<br />
<br />
<u>Implementando o conte&uacute;do</u><br />
<br />
Adotando todas as dicas que eu citei nesse texto, voc&ecirc; ter&aacute; maior sucesso na capta&ccedil;&atilde;o online. N&atilde;o se esque&ccedil;a de adicionar as chamadas para a a&ccedil;&atilde;o nos seus conte&uacute;dos de acordo com a necessidade. Chame os usu&aacute;rios para se tornarem doadores, volunt&aacute;rios, parceiros ou auxiliarem a sua organiza&ccedil;&atilde;o de alguma forma.&nbsp;<br />
<br />
Os conte&uacute;dos possuem a finalidade de formar e informar as pessoas que buscam por aquela informa&ccedil;&atilde;o, mas tamb&eacute;m em ajudar elas a saber como transformar o mundo. Implemente essas publica&ccedil;&otilde;es nos diversos canais que puder, interligue eles para promover seus conte&uacute;dos de forma org&acirc;nica e utilize de toda a ajuda que puder para a promo&ccedil;&atilde;o de forma paga tamb&eacute;m, como o Google para organiza&ccedil;&otilde;es sem fins lucrativos.<br />
<br />
N&atilde;o perca a oportunidade de ter a presen&ccedil;a digital e evoluir a forma de captar recursos junto com a tecnologia. O terceiro setor precisa estar conectado e se comunicar com as pessoas para que possamos transformar a cultura de doa&ccedil;&atilde;o no pa&iacute;s e criar um mundo melhor.</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;"><strong>Por que eu devo captar recursos online?</strong><br />
<br />
As m&iacute;dias sociais vem crescendo a cada dia e se tornando indispens&aacute;veis. O Brasil conta com 93,2 milh&otilde;es de usu&aacute;rios nas diversas redes sociais, e esse n&uacute;mero est&aacute; crescendo gradativamente atualmente.<br />
<br />
Por conta desse grande crescimento e n&uacute;mero de usu&aacute;rios, &eacute; importante estar presente nos meios online para se aproximar das pessoas e impactar o p&uacute;blico que est&aacute; interessado em saber sobre a causa e sua organiza&ccedil;&atilde;o.<br />
<br />
Podemos trazer aqui o fato de que milhares de pessoas tem interesse em ajudar o mundo e ajudar certas causas a quais se identificam. Por&eacute;m, ao buscar na internet (google ou redes sociais) sobre quais ongs ele pode ajudar, ele vai se deparar com muitas organiza&ccedil;&otilde;es despreparadas para receber a doa&ccedil;&atilde;o (conforme pesquisa trackmob).&nbsp;<br />
<br />
Ai a import&acirc;ncia de estar com seu online estruturado. Agora a pergunta &eacute;, como fazer?<br />
<br />
<strong>Como captar recursos online?</strong><br />
<br />
Para conseguir captar recursos online, voc&ecirc; precisa realizar um trabalho de conte&uacute;do em v&aacute;rios meios digitais, para ajudar a sua organiza&ccedil;&atilde;o a ter mais presen&ccedil;a digital e aparecer com mais facilidade nos momentos em que seu p&uacute;blico buscar algo relacionado com o seu trabalho, levando a um maior engajamento e gerando f&atilde;s que consequentemente se tornam doadores, volunt&aacute;rios, patrocinadores ou contribuem de alguma forma com a sua ONG.<br />
<br />
Existem muitas plataformas que voc&ecirc; pode usar de maneira gratuita para criar canais. Utilize m&iacute;dias como as redes sociais e a cria&ccedil;&atilde;o de um blog / site para a sua organiza&ccedil;&atilde;o, pois s&atilde;o as mais importantes para ter presen&ccedil;a digital atualmente devido ao grande acesso a esse tipo de conte&uacute;do por parte das pessoas.<br />
<br />
O conte&uacute;do que voc&ecirc; entregar precisa atender as expectativas das pessoas que ir&atilde;o consumir ele. Veja abaixo uma estrutura que voc&ecirc; pode adotar antes de criar o material:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Ofere&ccedil;a temas que voc&ecirc; domina e consiga escrever de forma aprofundada;</li>
	<li style="text-align:justify">Observe se o tema escolhido &eacute; relevante para o seu p&uacute;blico;</li>
	<li style="text-align:justify">Pense num t&iacute;tulo que atraia as pessoas;</li>
	<li style="text-align:justify">Pesquise sobre o tema (mesmo se for expert no assunto);</li>
	<li style="text-align:justify">Certifique-se de que o seu conte&uacute;do atende a d&uacute;vida proposta no t&iacute;tulo;</li>
	<li style="text-align:justify">Adicione a chamada para a a&ccedil;&atilde;o no final do conte&uacute;do (chamando para ver outro material, se voluntariar, levar para a p&aacute;gina de doa&ccedil;&atilde;o, ou o que achar necess&aacute;rio);</li>
	<li style="text-align:justify">Promova seu conte&uacute;do em todos os canais em que estiver presente.</li>
</ul>

<div style="text-align: justify;"><strong>Como chegar em mais pessoas?</strong><br />
<br />
Para atingir o p&uacute;blico, voc&ecirc; precisa criar o conte&uacute;do dentro de um canal e promover ele das mais variadas formas poss&iacute;veis. Saiba quais meios voc&ecirc; pode estar presente e como colocar os seus materiais dentro deles de forma que converta os usu&aacute;rios em ajudantes da sua organiza&ccedil;&atilde;o:<br />
<br />
<u>Redes Sociais</u><br />
<br />
As redes sociais s&atilde;o hoje um dos canais mais acessados pela popula&ccedil;&atilde;o, se tornando um local crucial para estar presente e promover a sua organiza&ccedil;&atilde;o. Voc&ecirc; provavelmente j&aacute; viu p&aacute;ginas de marca dentro de alguma rede social que voc&ecirc; tenha uma conta particular, como o Facebook, por exemplo.<br />
<br />
Atrav&eacute;s das redes sociais, voc&ecirc; consegue criar conte&uacute;do que possibilita maior engajamento e proximidade do p&uacute;blico, favorecendo melhor contato. Esse meio tamb&eacute;m facilita o compartilhamento da sua mensagem, ajudando os f&atilde;s da sua organiza&ccedil;&atilde;o a replicar suas publica&ccedil;&otilde;es com os amigos e trazer mais pessoas para ajudar voc&ecirc;.<br />
<br />
Existem diversos tipos de redes sociais, feitas para diversas finalidades. A mais conhecida &eacute; o Facebook que possibilita conte&uacute;dos mais abrangentes e atualmente carrega muitos usu&aacute;rios. Voc&ecirc; consegue monitorar os resultados com uma ferramenta gratuita que existe dentro da plataforma, onde voc&ecirc; tamb&eacute;m consegue criar as suas publica&ccedil;&otilde;es.<br />
<br />
Voc&ecirc; pode usar sites gratuitos como o Canva, que ajudam a criar posts para o Facebook com design bonito de forma f&aacute;cil e r&aacute;pida. &Eacute; interessante realizar pelo menos uma publica&ccedil;&atilde;o por dia, criando cultura com seus f&atilde;s, fazendo com que eles esperem por seus posts diariamente.<br />
<br />
Usando ferramentas como o Google Planilhas, voc&ecirc; consegue fazer a gest&atilde;o de conte&uacute;dos e temas legais para publicar, se organizando para fazer posts todos os dias com assuntos que s&atilde;o relevantes para o seu p&uacute;blico.<br />
<br />
<u>Blog e site</u><br />
<br />
Atrav&eacute;s do blog, voc&ecirc; consegue entregar conte&uacute;dos que levem o seu p&uacute;blico &agrave; a&ccedil;&atilde;o, gerenciando os temas para que chamem a aten&ccedil;&atilde;o das pessoas e entreguem a elas as respostas que procuram. No site, &eacute; poss&iacute;vel adicionar informa&ccedil;&otilde;es institucionais, como a hist&oacute;ria da sua ONG, quais projetos voc&ecirc; realiza, qual causa defende e formas de entrar em contato. O Blog pode ser uma aba que fica inserida dentro do site, mas &eacute; importante que as informa&ccedil;&otilde;es estejam separadas para n&atilde;o confundir o usu&aacute;rio.&nbsp;<br />
<br />
Para criar sites e blogs, voc&ecirc; pode usar sites como o Wix, Wordpress e Weebly, que oferecem pacotes gratuitos para a cria&ccedil;&atilde;o de portais personalizados. Essas plataformas tamb&eacute;m entregam vers&otilde;es pagas com alguns benef&iacute;cios que podem ser bons para a sua organiza&ccedil;&atilde;o, deixando o seu site mais profissional, mas voc&ecirc; precisa avaliar se &eacute; rent&aacute;vel.<br />
O blog e o site ajudam voc&ecirc; a aparecer dentro dos buscadores e levar os usu&aacute;rios para a a&ccedil;&atilde;o atrav&eacute;s dos conte&uacute;dos que voc&ecirc; criar. Se organize para manter as pessoas informadas sobre o seu trabalho e trazendo postagens explicando algo relevante para elas. Vou dar um exemplo: uma ONG que trabalha com direitos humanos pode escrever sobre quais s&atilde;o os direitos da crian&ccedil;a e do adolescente.<br />
<br />
Assim como nas redes sociais, o blog deve ter postagens toda semana em dias certos, como segunda e ter&ccedil;a, por exemplo. Assim, as pessoas que seguem a sua organiza&ccedil;&atilde;o na internet criar&atilde;o a cultura de se atualizar no blog nesses dias, pois saber&atilde;o que ter&aacute; conte&uacute;dos novos.<br />
<br />
<u>E-mail</u><br />
<br />
O e-mail &eacute; um &oacute;timo canal para se comunicar com as pessoas que se interessam pela sua organiza&ccedil;&atilde;o. Por essa plataforma, voc&ecirc; consegue enviar avisos sobre pagamentos de doa&ccedil;&atilde;o efetivados, datas de eventos, felicita&ccedil;&otilde;es em datas comemorativas e promover os conte&uacute;dos que voc&ecirc; est&aacute; fazendo.<br />
<br />
Voc&ecirc; pode pensar em estrat&eacute;gias para pegar o contatos dos usu&aacute;rios &mdash; como criar materiais ricos em conte&uacute;do e fornecer eles em troca de informa&ccedil;&otilde;es &mdash; e criar uma base de dados, automatizando e-mails para diversas finalidades, por exemplo a promo&ccedil;&atilde;o de conte&uacute;dos do blog, avisos de doa&ccedil;&atilde;o realizada, manter doadores ativos e outras campanhas que voc&ecirc; desejar.<br />
<br />
Com o e-mail, voc&ecirc; mant&eacute;m seus doadores e as pessoas do seu banco de dados atualizadas sobre os status das a&ccedil;&otilde;es deles, informadas a respeito dos seus conte&uacute;dos e projetos e engajadas com a sua organiza&ccedil;&atilde;o por receber mensagens suas sabendo que voc&ecirc; est&aacute; trabalhando por um mundo melhor.<br />
<br />
Para manter seu banco de dados de forma organizada e simples, ajudando na cria&ccedil;&atilde;o de campanhas efetivas e que gerem bons resultados, recomendo o uso do CRM, que permite a cria&ccedil;&atilde;o de r&eacute;guas de relacionamento para diversas necessidades e automatiza o envio de e-mails para cada a&ccedil;&atilde;o que cada contato fizer.<br />
<br />
<u>M&iacute;dia paga</u><br />
<br />
Os meios sociais contam com a possibilidade de promo&ccedil;&atilde;o paga dentro da internet. Atrav&eacute;s dela fica mais f&aacute;cil encontrar os conte&uacute;dos que voc&ecirc; faz nos canais que agora a sua organiza&ccedil;&atilde;o est&aacute; presente.<br />
Dentro do Facebook, h&aacute; o gerenciador de an&uacute;ncios, onde voc&ecirc; consegue criar campanhas voltadas ao p&uacute;blicos espec&iacute;ficos. Vou explicar:<br />
&nbsp;</div>

<ul>
	<li style="text-align:justify">Imaginemos que aquela organiza&ccedil;&atilde;o que cuida dos direitos humanos deseja realizar uma s&eacute;rie de posts sobre os direitos da crian&ccedil;a e do adolescente, mas eles precisam impactar sumariamente os adultos.&nbsp;</li>
	<li style="text-align:justify">A pessoa que est&aacute; respons&aacute;vel pela fanpage entra no gerenciador de an&uacute;ncios e cria uma campanha denominada Direitos humanos.&nbsp;</li>
	<li style="text-align:justify">Dentro dessa campanha, a organiza&ccedil;&atilde;o cria um conjunto de an&uacute;ncios chamado &ldquo;Direitos da crian&ccedil;a e adolescente&rdquo;, sendo essa etapa o momento de especificar o p&uacute;blico a ser impactado, no caso do exemplo, homens e mulheres brasileiros de 25 &agrave; 40 anos.&nbsp;</li>
	<li style="text-align:justify">Feito o conjunto de an&uacute;ncios com o p&uacute;blico, basta marcas os posts que voc&ecirc; deseja impulsionar</li>
	<li style="text-align:justify">Agora, a ONG finaliza criando regras no sistema para que os posts parem de ser promovidos ao atingir um valor x, a fim de n&atilde;o extrapolar a verba.</li>
</ul>

<div style="text-align: justify;">Para promover os artigos do blog, o caminho &eacute; basicamente o mesmo, por&eacute;m &eacute; feito pelo Google AdWords e ao inv&eacute;s de escolher o p&uacute;blico, voc&ecirc; seleciona as palavras-chave (palavras que as pessoas devem buscar no Google para encontrar o seu conte&uacute;do) referentes ao tema que voc&ecirc; deseja promover.<br />
<br />
O Google possui grande ajuda para organiza&ccedil;&otilde;es sem fins lucrativos: o Google Ad Grants. Essa ferramenta entrega 10 mil d&oacute;lares mensais para as ONGs gastarem no AdWords e promoverem o site e conte&uacute;dos. Para fazer parte desse benef&iacute;cio, a organiza&ccedil;&atilde;o precisa fazer o cadastro no Google para organiza&ccedil;&otilde;es sem fins lucrativos e estar qualificada pelas exig&ecirc;ncias da plataforma.<br />
<br />
<u>P&aacute;gina de doa&ccedil;&atilde;o</u><br />
<br />
Uma ferramenta que ajuda muito na capta&ccedil;&atilde;o online &eacute; a p&aacute;gina de doa&ccedil;&atilde;o, que pode ser implementada dentro do seu site para captar a doa&ccedil;&atilde;o dos usu&aacute;rios atrav&eacute;s de boletos banc&aacute;rios e conta-corrente. A essa plataforma ainda recebe os informa&ccedil;&otilde;es como nome e e-mail do doador e pode fazer parte do seu banco de dados.<br />
<br />
A Trackmob &eacute; uma das que fornece esse produto, ajuda voc&ecirc; a gerenciar suas campanhas e facilitar o ato de doar para as pessoas. Voc&ecirc; consegue criar p&aacute;ginas de doa&ccedil;&atilde;o para a sua organiza&ccedil;&atilde;o ou para projetos espec&iacute;ficos. Essa ferramenta n&atilde;o precisa ser utilizada apenas para doa&ccedil;&otilde;es monet&aacute;rias, mas tamb&eacute;m para voluntariado para eventos que a sua organiza&ccedil;&atilde;o for promover.<br />
<br />
A P&aacute;gina de doa&ccedil;&atilde;o pode ser interligada com o seu CRM, que automatiza a entrada de novos doadores no banco de dados, ajudando voc&ecirc; a relacionar essas pessoas nas r&eacute;guas de relacionamento que atinja suas necessidades.<br />
<br />
<u>Monitorando resultados</u><br />
<br />
Redes sociais como o Facebook e o Instagram possuem m&eacute;tricas para visualizar os resultados dos conte&uacute;dos que voc&ecirc; publica. Na gest&atilde;o da p&aacute;gina, h&aacute; bot&otilde;es que leva para a ferramenta de visualiza&ccedil;&atilde;o das intera&ccedil;&otilde;es com cada publica&ccedil;&atilde;o, o que deixa claro o sucesso dos temas que voc&ecirc; est&aacute; abordando com o p&uacute;blico atingido.<br />
<br />
Para o blog e site, o Google Analytics entra em a&ccedil;&atilde;o, entregando uma ferramenta que fornece a an&aacute;lise dos conte&uacute;dos da sua p&aacute;gina, seja ela do blog ou do site, mostrando estat&iacute;sticas de sucesso de cada conte&uacute;do. O Analytics ajuda voc&ecirc; a perceber se a sua estrat&eacute;gia de materias est&aacute; funcionando e levando para a a&ccedil;&atilde;o ou se &eacute; necess&aacute;rio abordar temas diferentes e promover para outros p&uacute;blicos.<br />
<br />
O Google para organiza&ccedil;&otilde;es sem fins lucrativos possui plataformas voltadas para organiza&ccedil;&otilde;es que ajudam voc&ecirc; a gerenciar e monitorar situa&ccedil;&otilde;es que auxiliem na cria&ccedil;&atilde;o de novos projetos. O Google Earth solid&aacute;rio, por exemplo, mapeia ocorr&ecirc;ncias que afetam a sua organiza&ccedil;&atilde;o em pontos espec&iacute;ficos; enquanto o Google One Today aproxima a sua organiza&ccedil;&atilde;o de patrocinadores que desejam se tornar parceiros na defesa da causa.<br />
<br />
<u>Implementando o conte&uacute;do</u><br />
<br />
Adotando todas as dicas que eu citei nesse texto, voc&ecirc; ter&aacute; maior sucesso na capta&ccedil;&atilde;o online. N&atilde;o se esque&ccedil;a de adicionar as chamadas para a a&ccedil;&atilde;o nos seus conte&uacute;dos de acordo com a necessidade. Chame os usu&aacute;rios para se tornarem doadores, volunt&aacute;rios, parceiros ou auxiliarem a sua organiza&ccedil;&atilde;o de alguma forma.&nbsp;<br />
<br />
Os conte&uacute;dos possuem a finalidade de formar e informar as pessoas que buscam por aquela informa&ccedil;&atilde;o, mas tamb&eacute;m em ajudar elas a saber como transformar o mundo. Implemente essas publica&ccedil;&otilde;es nos diversos canais que puder, interligue eles para promover seus conte&uacute;dos de forma org&acirc;nica e utilize de toda a ajuda que puder para a promo&ccedil;&atilde;o de forma paga tamb&eacute;m, como o Google para organiza&ccedil;&otilde;es sem fins lucrativos.<br />
<br />
N&atilde;o perca a oportunidade de ter a presen&ccedil;a digital e evoluir a forma de captar recursos junto com a tecnologia. O terceiro setor precisa estar conectado e se comunicar com as pessoas para que possamos transformar a cultura de doa&ccedil;&atilde;o no pa&iacute;s e criar um mundo melhor.</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="btnLike reqlogin " data-entity="10379"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">1</span>)</a>
						<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/10379/captao-online-a-importncia-da-presena-digital-para-as-ongs" class="fb btnFacebook"></div>
								<div href="#" data-text="Capta%C3%A7%C3%A3o+online%3A+a+import%C3%A2ncia+da+presen%C3%A7a+digital+para+as+ONGs" data-url="/news/10379/captao-online-a-importncia-da-presena-digital-para-as-ongs" class="tw btnTwitter"></div>
								<div href="/shares/get/10379" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>A 1 personas les gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="10379"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="lnkFilterAuthor" data-label="Jonas Araujo" data-author="14" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/14/50x50_Jonas-150x150.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Jonas Araujo</p>
							</div>
						</a>
					</div>
				</div>


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2076/Veja-as-dicas-inspiradas-no-projeto-WimBelemDon-que-captou-R55177320-em-109-dias.html">Veja as dicas inspiradas no projeto WimBelemDon que captou R$551.773,20 em 109 dias. </a>
									</div>
									<div class="description">
																				<p>Uma campanha de Crowdfunding muito bem sucedida!...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1181/crowdfunding-uma-entrevista-com-mdicos-sem-fronteiras.html">Crowdfunding: uma entrevista com Médicos Sem Fronteiras</a>
									</div>
									<div class="description">
										Confira a entrevista com&nbsp;Michelle Braga, Gerente de Relacionamento com Doadores e One to One de M&eacute;dicos Sem Fronteiras. A organiza&ccedil;...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1873/Captação_com_Pessoas_Físicas.html">Captação com Pessoas Físicas</a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Aprenda os principais conceitos da Captação de Recursos com Pessoas Físicas com o Professor Danilo Jungers....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/10379/captao-online-a-importncia-da-presena-digital-para-as-ongs';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="captao-online-a-importncia-da-presena-digital-para-as-ongs.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>