<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">

		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="/news/7534/captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" />
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Captamos entrevista Fábio Deboni, Gerente Executivo do Instituto Sabin" />
		<meta property="og:description"   content="Antes, era o recuo do financiamento internacional. Depois, veio a crise econ&ocirc;mica e, com ela, o refluxo de recursos nacionais. Agora, o cen&aacute;rio &eacute; de escassez. Qual a sa&iacute;da para que organiza&ccedil;&otilde;es da sociedade civil (OSCs) resistam a tantas &ldquo;intemp&eacute;ries&rdquo;? Na an&aacute;lise de F&aacute;bio Deboni, gerente executivo do Instituto Sabin, que atua na &aacute;rea de sa&uacute;de, a resposta pode estar na presta&ccedil;&atilde;o de servi&ccedil;os.

As institui&ccedil;&otilde;es, sugere Deboni, precisam se abrir a mudan&ccedil;as e repensar sua atua&ccedil;&atilde;o, at&eacute; mesmo, por uma quest&atilde;o de sobreviv&ecirc;ncia. &ldquo;As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.&rdquo;

Nesta entrevista, o autor do livro &ldquo;Reflex&otilde;es Contempor&acirc;neas sobre Investimento Social Privado&rdquo; esmi&uacute;&ccedil;a a quest&atilde;o e aponta as novas tend&ecirc;ncias para o terceiro setor. Confira!

Captamos: Como a inova&ccedil;&atilde;o atuaria no setor social privado?
F&aacute;bio Deboni: O que voc&ecirc; est&aacute; buscando com inova&ccedil;&atilde;o social? Formas inovadoras de enfrentar problemas sociais ou ambientais, e &eacute; preciso ter muita aten&ccedil;&atilde;o na maneira como se vai fazer isso. O modo &eacute; t&atilde;o importante quanto a solu&ccedil;&atilde;o, e geralmente est&aacute; relacionado a formas mais participativas, democr&aacute;ticas e colaborativas. Al&eacute;m disso, as inova&ccedil;&otilde;es sociais procuram sair da superf&iacute;cie dos problemas e ir nas ra&iacute;zes. Estamos falando de mudan&ccedil;a sist&ecirc;mica. Questionar modelo de sociedade, sistema pol&iacute;tico, estrutura de desigualdade, das rela&ccedil;&otilde;es de g&ecirc;nero. Todo esse conjunto de quest&otilde;es estruturantes vem &agrave; tona. Essa agenda est&aacute; muito forte no mundo e vem ganhando corpo na Am&eacute;rica Latina. Ela encontra com a agenda da filantropia de institutos e funda&ccedil;&otilde;es, que est&atilde;o passando por um momento de reinven&ccedil;&atilde;o, de repensar o que est&aacute; sendo feito. Isso encontra com outro bloco, que &eacute; a agenda da sociedade civil sobre sustentabilidade econ&ocirc;mica. Como eu continuo fazendo o que eu sempre fiz, mas buscando novas formas de fazer? Essas tr&ecirc;s agendas se encontram com a de neg&oacute;cios sociais, a l&oacute;gica de como uso mecanismos de mercado para enfrentar problemas sociais.

C: As organiza&ccedil;&otilde;es da sociedade civil est&atilde;o se repensando. O que significa isso? O que havia antes? D&aacute; para dizer para onde est&atilde;o indo?
FD: H&aacute; escassez de recursos. Vejo dois movimentos: um &eacute; o de buscar empresas, institutos e funda&ccedil;&otilde;es. N&atilde;o tenho mais recursos internacionais e governamentais e preciso de recurso privado. O outro &eacute; o de buscar pessoa f&iacute;sica, que &eacute; uma fronteira a ser explorada. Tamb&eacute;m se recoloca a quest&atilde;o do porqu&ecirc; de a organiza&ccedil;&atilde;o existir. N&atilde;o &eacute; s&oacute; olhar a miss&atilde;o e o objetivo, mas sim um exerc&iacute;cio ideol&oacute;gico.&nbsp; Sou uma ONG, nasci com uma base social, territorial, com uma causa que n&atilde;o consegue mais financiamento. Preciso, ent&atilde;o, do setor privado, que n&atilde;o vai necessariamente financiar a mesma coisa que eu fazia. Vou ter de abrir m&atilde;o de algo para compor com esse privado. Como eu mudo essa dire&ccedil;&atilde;o e, agora for&ccedil;ando a barra na figura de linguagem, como viro prestador de servi&ccedil;os de uma empresa, de um instituto ou de uma funda&ccedil;&atilde;o, abrindo m&atilde;o do meu hist&oacute;rico de atua&ccedil;&atilde;o? Estamos olhando na superf&iacute;cie a luta pela sobreviv&ecirc;ncia, mas, quando mergulhamos, vemos outras coisas para al&eacute;m do recurso, como a quest&atilde;o ideol&oacute;gica. Qual a ess&ecirc;ncia da organiza&ccedil;&atilde;o? Ela est&aacute; enfrentando quais quest&otilde;es agora? Ela est&aacute; preparada para fazer essa virada em termos de equipe, de modus operandi? Uma coisa &eacute; atuar com uma base territorial, com uma causa hist&oacute;rica; outra &eacute; atuar sendo um &quot;prestador de servi&ccedil;os&quot; de um privado.

C: O que uma organiza&ccedil;&atilde;o que vai conversar com o setor privado faz para n&atilde;o perder o sentido da sua causa? At&eacute; onde ceder?
FD: A tend&ecirc;ncia &eacute; considerar que se perde menos autonomia quando apoiado por pessoas f&iacute;sicas, mas d&aacute; muito mais trabalho gerir essa carteira de doadores. Do lado privado, o movimento que mais se tem visto &eacute; a presta&ccedil;&atilde;o de servi&ccedil;os. O setor privado tem desafios e demandas, e posso oferecer a ele solu&ccedil;&otilde;es que j&aacute; tenho. A quest&atilde;o &eacute; como plugar isso no debate ideol&oacute;gico. N&atilde;o tem forma, &eacute; caso a caso. H&aacute; organiza&ccedil;&otilde;es que mudaram completamente o que eram. Existem aquelas que buscaram modelos h&iacute;bridos, com presta&ccedil;&atilde;o de servi&ccedil;os e parte da renda alimentando o lado mais hist&oacute;rico. Todos os caminhos mostram que elas est&atilde;o se repensando. As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.

C: Isso traz a quest&atilde;o da diversifica&ccedil;&atilde;o de fontes. Como voc&ecirc; v&ecirc; esse movimento? Ainda h&aacute; resist&ecirc;ncias, por exemplo, a gerar recursos?
FD: Est&aacute; errada a ideia de que, se &eacute; sem fins lucrativos, n&atilde;o pode gerar receitas. N&atilde;o pode gerar lucro, &eacute; muito diferente. O que alimenta esse entendimento equivocado &eacute;, muitas vezes, a dificuldade t&eacute;cnica que organiza&ccedil;&otilde;es t&ecirc;m em rela&ccedil;&atilde;o a quest&otilde;es jur&iacute;dicas e cont&aacute;beis. Mesmo que estejam claras essas quest&otilde;es, a organiza&ccedil;&atilde;o est&aacute; numa in&eacute;rcia, pois tem de sair da zona de conforto e se reinventar e, ao fazer isso, n&atilde;o vejo outro caminho que n&atilde;o seja gerar receita, para al&eacute;m da capta&ccedil;&atilde;o com pessoa f&iacute;sica, edital etc. &Eacute; uma l&oacute;gica muito diferente da tradicional. N&atilde;o estou falando daquela gera&ccedil;&atilde;o de receita da rifa, do bazar, n&atilde;o &eacute; isso. &Eacute; quase como pensar qual &eacute; o modelo de neg&oacute;cios da sua organiza&ccedil;&atilde;o, que &eacute; uma pergunta estranha ainda. Quanto voc&ecirc; custa mensalmente? Como voc&ecirc; pode ser mais eficiente? Que tipo de servi&ccedil;o ou produto voc&ecirc; pode &quot;oferecer no mercado&rdquo;? Esses questionamentos o fazem mudar a maneira como enxerga a organiza&ccedil;&atilde;o numa l&oacute;gica de neg&oacute;cio. S&oacute; que junto vem o pacote ideol&oacute;gico. N&atilde;o criei minha organiza&ccedil;&atilde;o para o mercado. Criei para uma base, uma causa. A quest&atilde;o &eacute; se s&atilde;o t&atilde;o inconcili&aacute;veis assim esses dois mundos. E temos visto que n&atilde;o, que h&aacute; pontos de contato e de converg&ecirc;ncias e, em alguns casos, d&aacute; para conversar sem perder muito a ess&ecirc;ncia da organiza&ccedil;&atilde;o.

C: &ldquo;Sem perder muito&rdquo; sugere que vai perder alguma coisa.
FD: Vai perder. H&aacute; algumas causas que s&atilde;o menos mold&aacute;veis como neg&oacute;cios. Por exemplo, uma organiza&ccedil;&atilde;o que tenha uma luta hist&oacute;rica sobre garantia de direitos humanos. &Eacute; dif&iacute;cil modelar isso como um neg&oacute;cio. Para algumas organiza&ccedil;&otilde;es, &eacute; muito mais dif&iacute;cil fazer essa transi&ccedil;&atilde;o, e talvez n&atilde;o consigam. E &eacute; bom demarcar esse terreno, pois &eacute; a&iacute; que est&aacute; o papel da filantropia. Sou um instituto ou uma funda&ccedil;&atilde;o e estou vendo todo esse movimento e tamb&eacute;m estou me repensando, abrindo uma parte do meu recurso para essa perspectiva de neg&oacute;cio, mas preciso ter uma parte do meu dinheiro meio que carimbada para essas organiza&ccedil;&otilde;es de garantia de direitos, porque elas, se n&atilde;o for a filantropia a financi&aacute;-las, v&atilde;o ter problema. Algumas outras t&ecirc;m conseguido perceber caminhos. Talvez abra menos m&atilde;o da quest&atilde;o conceitual, mas tem de abrir m&atilde;o no sentido de mudar a maneira de atua&ccedil;&atilde;o. Na causa da educa&ccedil;&atilde;o, por exemplo, tem um monte de gente modelando com formato de neg&oacute;cio. A dica que eu dou para as organiza&ccedil;&otilde;es &eacute;: coloque uma lupa na causa em que voc&ecirc; atua, d&ecirc; uma olhada no mercado a seu redor e veja o que as pessoas est&atilde;o fazendo na l&oacute;gica de mercado. Voc&ecirc; vai encontrar caminhos interessantes. Mas procurar um exemplo n&atilde;o significa copiar. Cada organiza&ccedil;&atilde;o est&aacute; encontrando formas diferentes que conversem com a ideologia delas, com sua hist&oacute;ria. N&atilde;o existe uma receita. O importante &eacute; abrir a mente em rela&ccedil;&atilde;o a essa agenda.

C: Como isso desafia a prepara&ccedil;&atilde;o das pessoas que est&atilde;o no setor?
FD: &Eacute; preciso tentar derrubar um pouco a fronteira entre privado, governo e terceiro setor. &Eacute; preciso ainda acabar com a l&oacute;gica de que &eacute; necess&aacute;rio fazer o curso tal para ser a porta de entrada para o terceiro setor. Sou engenheiro agr&ocirc;nomo, trabalho na &aacute;rea de sa&uacute;de, fiquei oito anos no governo federal, j&aacute; tinha passado pelo terceiro setor e estou no privado. Aprendi a entender a l&oacute;gica desses setores. N&atilde;o fiz nenhum curso espec&iacute;fico. Percebo que cada vez mais os profissionais v&atilde;o se cristalizando num setor e bloqueiam a permeabilidade para conversar com outros. Ao mesmo tempo, vemos um pessoal novo que est&aacute; chegando e que talvez j&aacute; traga consigo um pouco mais essa vis&atilde;o de fronteiras que ca&iacute;ram. Esse encontro de gera&ccedil;&otilde;es est&aacute; sendo interessante.

C: Voc&ecirc; consegue ver a busca por inova&ccedil;&atilde;o acontecendo em organiza&ccedil;&otilde;es menores, com atua&ccedil;&atilde;o mais restrita? O que acontecer&aacute; com elas?
FD: Apoiamos hoje 28 organiza&ccedil;&otilde;es, em 11 estados. Temos feito um esfor&ccedil;o muito grande de constru&ccedil;&atilde;o de redes. A organiza&ccedil;&atilde;o A e B est&atilde;o em territ&oacute;rios diferentes, mas compartilham desafios. Por que n&atilde;o coloc&aacute;-las para trocar essas experi&ecirc;ncias? No come&ccedil;o, existe aquela resist&ecirc;ncia de &ldquo;n&atilde;o tenho tempo, preciso vender o almo&ccedil;o para pagar a janta&rdquo;, mas pedimos que abram um tempo para se permitir encontrar com outros e construir um espa&ccedil;o de pertencimento. &Eacute; quase como um cooperativismo. Tenho demanda por capacita&ccedil;&atilde;o, mas n&atilde;o posso pagar. Se quatro ou cinco se juntarem, elas conseguem pagar um consultor. O desafio &eacute;: quem vai puxar? Tem de ser alguma institui&ccedil;&atilde;o que entenda que isso &eacute; relevante para todos, inclusive para ela.

C: Voc&ecirc; est&aacute; falando de uma institui&ccedil;&atilde;o maior e com um olhar mais sist&ecirc;mico?
FD: N&atilde;o necessariamente. Tende a funcionar mais se voc&ecirc; tem apoiadores dessas organiza&ccedil;&otilde;es menores provocando um pouco esse movimento, mas pode ter alguma organiza&ccedil;&atilde;o local, de porte pequeno, que tenha esse mindset (mentalidade) de articula&ccedil;&atilde;o.

C: Tendemos a pensar inova&ccedil;&atilde;o ligada &agrave; tecnologia e &agrave; inform&aacute;tica, e isso &eacute; uma barreira para organiza&ccedil;&otilde;es menores. Mas inova&ccedil;&atilde;o &eacute; isso mesmo?
FD: Tendemos sempre a considerar como tecnologia, mas n&atilde;o se resume s&oacute; a isso. H&aacute; a inova&ccedil;&atilde;o de processos. Voc&ecirc; pode redesenhar os da sua organiza&ccedil;&atilde;o sem usar tecnologia. Ser&aacute; que nossa gest&atilde;o &eacute; eficiente? &Eacute; uma palavra que o terceiro setor n&atilde;o gosta. Muitas vezes, gasta tempo com reuni&otilde;es improdutivas, quando poderia encontrar novas formas de tomar decis&otilde;es e compartilhar informa&ccedil;&otilde;es, sobrando mais tempo para reflex&otilde;es. A grande trava &eacute; de mindset. Est&aacute; no piloto autom&aacute;tico, sobrevivendo, se afogando e n&atilde;o consegue parar, respirar e olhar. A organiza&ccedil;&atilde;o pode ela mesma criar esse ambiente, ter no conselho algu&eacute;m com esse perfil para fazer an&aacute;lise de conjuntura, de cen&aacute;rio.

C: H&aacute; alguma receita para a forma&ccedil;&atilde;o de conselhos?
FD: A dica que eu dou &eacute; tomar cuidado para n&atilde;o virar uma mega-assembleia. Tem de ser um n&uacute;mero que voc&ecirc; administre numa reuni&atilde;o organizada. Colocar uma quantidade reduzida, mas pessoas chave que v&atilde;o me apoiar. N&atilde;o adianta chamar o Papa Francisco. Tem de chamar quem conhece a organiza&ccedil;&atilde;o e pode contribuir. Mas n&atilde;o h&aacute; f&oacute;rmula.

C: Num cen&aacute;rio de escassez de recursos, h&aacute; uma demanda por mais impacto. Mas o que significa isso? Como avaliar?
FD: O tema do impacto veio com for&ccedil;a. O que est&atilde;o entregando para a sociedade? As organiza&ccedil;&otilde;es est&atilde;o meio resistentes a entrar nesse tema e usando como cortina de fuma&ccedil;a o custo de fazer a avalia&ccedil;&atilde;o. &Eacute; uma falsa dicotomia. A quest&atilde;o &eacute;: qual a melhor maneira de atua&ccedil;&atilde;o para potencializar o impacto que quer ter? Depois vem a discuss&atilde;o sobre como medir isso. O problema &eacute; que muitas organiza&ccedil;&otilde;es j&aacute; querem come&ccedil;ar com o banquete completo da avalia&ccedil;&atilde;o de impacto. Hoje mal e porcamente conseguem saber o n&uacute;mero de pessoas beneficiadas, custo por interven&ccedil;&atilde;o. Se nem conseguem fazer o feij&atilde;o com arroz...Na medida em que re&uacute;nem indicadores b&aacute;sicos, vai subindo a r&eacute;gua. E n&atilde;o pode esquecer da transpar&ecirc;ncia. N&atilde;o estou falando s&oacute; de ter site com relat&oacute;rio e presta&ccedil;&atilde;o de contas, e sim sobre a maneira como as organiza&ccedil;&otilde;es se relacionam com seus pares, a comunidade, o conselho. Em geral, elas s&atilde;o pouco transparentes.

C: H&aacute; impactos que s&atilde;o de m&eacute;dio a longo prazo. Mas o setor privado procura no curto prazo. Como se conciliam esses tempos?
FD: Essa quest&atilde;o traz o debate sobre financiamento. Existem duas for&ccedil;as: a do financiador, que quer a coisa para ontem, e a da organiza&ccedil;&atilde;o, que quer algo mais a m&eacute;dio prazo. H&aacute; uma tend&ecirc;ncia forte de o financiador querer para ontem, mas acho que isso &eacute; mais uma estrat&eacute;gia de defesa para conhecer a organiza&ccedil;&atilde;o, ver como funciona a parceria no curto prazo e, a partir disso, ganhar confian&ccedil;a e abrir uma segunda etapa para algo de mais longo prazo. Se as organiza&ccedil;&otilde;es percebem esse movimento, elas se permitem fazer algo mais no curto prazo, mas j&aacute; construindo o terreno para o m&eacute;dio prazo. Por outro lado, existe um debate que vem de fora sobre Venture Philanthropy, que &eacute; apoiar causas mais estruturantes, que requerem indicadores com um pouco mais de tempo. Esses dois mundos est&atilde;o convivendo. H&aacute; organiza&ccedil;&otilde;es vendendo servi&ccedil;os de curto prazo para privados e, a partir dali, abrindo contratos de m&eacute;dio e longo prazo. Ao mesmo tempo, h&aacute; outras se abrindo mais para o m&eacute;dio e longo prazo, procurando parceiros.

C: Qual sua perspectiva para o cen&aacute;rio no Brasil nos pr&oacute;ximos anos? As organiza&ccedil;&otilde;es est&atilde;o percebendo essas mudan&ccedil;as?
FD: &Eacute; um momento muito dif&iacute;cil. A &aacute;gua est&aacute; subindo. Algumas v&atilde;o conseguir sair nadando, outras, n&atilde;o. V&atilde;o ficar no caminho aquelas que resistirem a se repensar. &Eacute; preciso se reinventar, olhar para o cen&aacute;rio, olhar para si e no limite ver que n&atilde;o quer mais continuar. Ou perceber que tem de ter uma mudan&ccedil;a muito dr&aacute;stica, virar prestador e uma parte dos fundadores sa&iacute;rem. &Eacute; comum acontecerem rachas. Minha cr&iacute;tica &eacute; que as de vanguarda deveriam ter um pouco mais de preocupa&ccedil;&atilde;o com o ecossistema e parar de olhar apenas para sua sobreviv&ecirc;ncia. Como uma organiza&ccedil;&atilde;o maior, mais consolidada, contribui para seu setor tem&aacute;tico de atua&ccedil;&atilde;o, para sua regi&atilde;o? Como contribui para fazer com que as com mais dificuldade percebam essa mudan&ccedil;a? De que maneira abro para elas como fizemos essa transi&ccedil;&atilde;o, quem ajudou, como podemos colaborar mais? O que a gente v&ecirc; &eacute; que, como fecharam as torneiras de recursos, o primeiro momento &eacute; de mais disputa, e n&atilde;o de mais colabora&ccedil;&atilde;o. O advento da economia colaborativa est&aacute; vindo com for&ccedil;a, est&aacute; mudando a maneira como as empresas est&atilde;o vendendo produtos. Isso conversa muito com o terceiro setor. Mas algumas v&atilde;o ficar pelo caminho. Quais? As que resistirem mais a essa leitura.


Assista&nbsp;a dica do F&aacute;bio Deboni:
&nbsp;
&nbsp;



&nbsp;




F&aacute;bio Deboni,
Gerente Executivo do Instituto Sabin

" />
		<meta property="og:image"         content="/data/news/VPSNncel0E/copy.jpg" />

		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Captamos entrevista Fábio Deboni, Gerente Executivo do Instituto Sabin" />
		<meta name="twitter:description" content="Antes, era o recuo do financiamento internacional. Depois, veio a crise econ&ocirc;mica e, com ela, o refluxo de recursos nacionais. Agora, o cen&aacute;rio &eacute; de escassez. Qual a sa&iacute;da para que organiza&ccedil;&otilde;es da sociedade civil (OSCs) resistam a tantas &ldquo;intemp&eacute;ries&rdquo;? Na an&aacute;lise de F&aacute;bio Deboni, gerente executivo do Instituto Sabin, que atua na &aacute;rea de sa&uacute;de, a resposta pode estar na presta&ccedil;&atilde;o de servi&ccedil;os.

As institui&ccedil;&otilde;es, sugere Deboni, precisam se abrir a mudan&ccedil;as e repensar sua atua&ccedil;&atilde;o, at&eacute; mesmo, por uma quest&atilde;o de sobreviv&ecirc;ncia. &ldquo;As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.&rdquo;

Nesta entrevista, o autor do livro &ldquo;Reflex&otilde;es Contempor&acirc;neas sobre Investimento Social Privado&rdquo; esmi&uacute;&ccedil;a a quest&atilde;o e aponta as novas tend&ecirc;ncias para o terceiro setor. Confira!

Captamos: Como a inova&ccedil;&atilde;o atuaria no setor social privado?
F&aacute;bio Deboni: O que voc&ecirc; est&aacute; buscando com inova&ccedil;&atilde;o social? Formas inovadoras de enfrentar problemas sociais ou ambientais, e &eacute; preciso ter muita aten&ccedil;&atilde;o na maneira como se vai fazer isso. O modo &eacute; t&atilde;o importante quanto a solu&ccedil;&atilde;o, e geralmente est&aacute; relacionado a formas mais participativas, democr&aacute;ticas e colaborativas. Al&eacute;m disso, as inova&ccedil;&otilde;es sociais procuram sair da superf&iacute;cie dos problemas e ir nas ra&iacute;zes. Estamos falando de mudan&ccedil;a sist&ecirc;mica. Questionar modelo de sociedade, sistema pol&iacute;tico, estrutura de desigualdade, das rela&ccedil;&otilde;es de g&ecirc;nero. Todo esse conjunto de quest&otilde;es estruturantes vem &agrave; tona. Essa agenda est&aacute; muito forte no mundo e vem ganhando corpo na Am&eacute;rica Latina. Ela encontra com a agenda da filantropia de institutos e funda&ccedil;&otilde;es, que est&atilde;o passando por um momento de reinven&ccedil;&atilde;o, de repensar o que est&aacute; sendo feito. Isso encontra com outro bloco, que &eacute; a agenda da sociedade civil sobre sustentabilidade econ&ocirc;mica. Como eu continuo fazendo o que eu sempre fiz, mas buscando novas formas de fazer? Essas tr&ecirc;s agendas se encontram com a de neg&oacute;cios sociais, a l&oacute;gica de como uso mecanismos de mercado para enfrentar problemas sociais.

C: As organiza&ccedil;&otilde;es da sociedade civil est&atilde;o se repensando. O que significa isso? O que havia antes? D&aacute; para dizer para onde est&atilde;o indo?
FD: H&aacute; escassez de recursos. Vejo dois movimentos: um &eacute; o de buscar empresas, institutos e funda&ccedil;&otilde;es. N&atilde;o tenho mais recursos internacionais e governamentais e preciso de recurso privado. O outro &eacute; o de buscar pessoa f&iacute;sica, que &eacute; uma fronteira a ser explorada. Tamb&eacute;m se recoloca a quest&atilde;o do porqu&ecirc; de a organiza&ccedil;&atilde;o existir. N&atilde;o &eacute; s&oacute; olhar a miss&atilde;o e o objetivo, mas sim um exerc&iacute;cio ideol&oacute;gico.&nbsp; Sou uma ONG, nasci com uma base social, territorial, com uma causa que n&atilde;o consegue mais financiamento. Preciso, ent&atilde;o, do setor privado, que n&atilde;o vai necessariamente financiar a mesma coisa que eu fazia. Vou ter de abrir m&atilde;o de algo para compor com esse privado. Como eu mudo essa dire&ccedil;&atilde;o e, agora for&ccedil;ando a barra na figura de linguagem, como viro prestador de servi&ccedil;os de uma empresa, de um instituto ou de uma funda&ccedil;&atilde;o, abrindo m&atilde;o do meu hist&oacute;rico de atua&ccedil;&atilde;o? Estamos olhando na superf&iacute;cie a luta pela sobreviv&ecirc;ncia, mas, quando mergulhamos, vemos outras coisas para al&eacute;m do recurso, como a quest&atilde;o ideol&oacute;gica. Qual a ess&ecirc;ncia da organiza&ccedil;&atilde;o? Ela est&aacute; enfrentando quais quest&otilde;es agora? Ela est&aacute; preparada para fazer essa virada em termos de equipe, de modus operandi? Uma coisa &eacute; atuar com uma base territorial, com uma causa hist&oacute;rica; outra &eacute; atuar sendo um &quot;prestador de servi&ccedil;os&quot; de um privado.

C: O que uma organiza&ccedil;&atilde;o que vai conversar com o setor privado faz para n&atilde;o perder o sentido da sua causa? At&eacute; onde ceder?
FD: A tend&ecirc;ncia &eacute; considerar que se perde menos autonomia quando apoiado por pessoas f&iacute;sicas, mas d&aacute; muito mais trabalho gerir essa carteira de doadores. Do lado privado, o movimento que mais se tem visto &eacute; a presta&ccedil;&atilde;o de servi&ccedil;os. O setor privado tem desafios e demandas, e posso oferecer a ele solu&ccedil;&otilde;es que j&aacute; tenho. A quest&atilde;o &eacute; como plugar isso no debate ideol&oacute;gico. N&atilde;o tem forma, &eacute; caso a caso. H&aacute; organiza&ccedil;&otilde;es que mudaram completamente o que eram. Existem aquelas que buscaram modelos h&iacute;bridos, com presta&ccedil;&atilde;o de servi&ccedil;os e parte da renda alimentando o lado mais hist&oacute;rico. Todos os caminhos mostram que elas est&atilde;o se repensando. As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.

C: Isso traz a quest&atilde;o da diversifica&ccedil;&atilde;o de fontes. Como voc&ecirc; v&ecirc; esse movimento? Ainda h&aacute; resist&ecirc;ncias, por exemplo, a gerar recursos?
FD: Est&aacute; errada a ideia de que, se &eacute; sem fins lucrativos, n&atilde;o pode gerar receitas. N&atilde;o pode gerar lucro, &eacute; muito diferente. O que alimenta esse entendimento equivocado &eacute;, muitas vezes, a dificuldade t&eacute;cnica que organiza&ccedil;&otilde;es t&ecirc;m em rela&ccedil;&atilde;o a quest&otilde;es jur&iacute;dicas e cont&aacute;beis. Mesmo que estejam claras essas quest&otilde;es, a organiza&ccedil;&atilde;o est&aacute; numa in&eacute;rcia, pois tem de sair da zona de conforto e se reinventar e, ao fazer isso, n&atilde;o vejo outro caminho que n&atilde;o seja gerar receita, para al&eacute;m da capta&ccedil;&atilde;o com pessoa f&iacute;sica, edital etc. &Eacute; uma l&oacute;gica muito diferente da tradicional. N&atilde;o estou falando daquela gera&ccedil;&atilde;o de receita da rifa, do bazar, n&atilde;o &eacute; isso. &Eacute; quase como pensar qual &eacute; o modelo de neg&oacute;cios da sua organiza&ccedil;&atilde;o, que &eacute; uma pergunta estranha ainda. Quanto voc&ecirc; custa mensalmente? Como voc&ecirc; pode ser mais eficiente? Que tipo de servi&ccedil;o ou produto voc&ecirc; pode &quot;oferecer no mercado&rdquo;? Esses questionamentos o fazem mudar a maneira como enxerga a organiza&ccedil;&atilde;o numa l&oacute;gica de neg&oacute;cio. S&oacute; que junto vem o pacote ideol&oacute;gico. N&atilde;o criei minha organiza&ccedil;&atilde;o para o mercado. Criei para uma base, uma causa. A quest&atilde;o &eacute; se s&atilde;o t&atilde;o inconcili&aacute;veis assim esses dois mundos. E temos visto que n&atilde;o, que h&aacute; pontos de contato e de converg&ecirc;ncias e, em alguns casos, d&aacute; para conversar sem perder muito a ess&ecirc;ncia da organiza&ccedil;&atilde;o.

C: &ldquo;Sem perder muito&rdquo; sugere que vai perder alguma coisa.
FD: Vai perder. H&aacute; algumas causas que s&atilde;o menos mold&aacute;veis como neg&oacute;cios. Por exemplo, uma organiza&ccedil;&atilde;o que tenha uma luta hist&oacute;rica sobre garantia de direitos humanos. &Eacute; dif&iacute;cil modelar isso como um neg&oacute;cio. Para algumas organiza&ccedil;&otilde;es, &eacute; muito mais dif&iacute;cil fazer essa transi&ccedil;&atilde;o, e talvez n&atilde;o consigam. E &eacute; bom demarcar esse terreno, pois &eacute; a&iacute; que est&aacute; o papel da filantropia. Sou um instituto ou uma funda&ccedil;&atilde;o e estou vendo todo esse movimento e tamb&eacute;m estou me repensando, abrindo uma parte do meu recurso para essa perspectiva de neg&oacute;cio, mas preciso ter uma parte do meu dinheiro meio que carimbada para essas organiza&ccedil;&otilde;es de garantia de direitos, porque elas, se n&atilde;o for a filantropia a financi&aacute;-las, v&atilde;o ter problema. Algumas outras t&ecirc;m conseguido perceber caminhos. Talvez abra menos m&atilde;o da quest&atilde;o conceitual, mas tem de abrir m&atilde;o no sentido de mudar a maneira de atua&ccedil;&atilde;o. Na causa da educa&ccedil;&atilde;o, por exemplo, tem um monte de gente modelando com formato de neg&oacute;cio. A dica que eu dou para as organiza&ccedil;&otilde;es &eacute;: coloque uma lupa na causa em que voc&ecirc; atua, d&ecirc; uma olhada no mercado a seu redor e veja o que as pessoas est&atilde;o fazendo na l&oacute;gica de mercado. Voc&ecirc; vai encontrar caminhos interessantes. Mas procurar um exemplo n&atilde;o significa copiar. Cada organiza&ccedil;&atilde;o est&aacute; encontrando formas diferentes que conversem com a ideologia delas, com sua hist&oacute;ria. N&atilde;o existe uma receita. O importante &eacute; abrir a mente em rela&ccedil;&atilde;o a essa agenda.

C: Como isso desafia a prepara&ccedil;&atilde;o das pessoas que est&atilde;o no setor?
FD: &Eacute; preciso tentar derrubar um pouco a fronteira entre privado, governo e terceiro setor. &Eacute; preciso ainda acabar com a l&oacute;gica de que &eacute; necess&aacute;rio fazer o curso tal para ser a porta de entrada para o terceiro setor. Sou engenheiro agr&ocirc;nomo, trabalho na &aacute;rea de sa&uacute;de, fiquei oito anos no governo federal, j&aacute; tinha passado pelo terceiro setor e estou no privado. Aprendi a entender a l&oacute;gica desses setores. N&atilde;o fiz nenhum curso espec&iacute;fico. Percebo que cada vez mais os profissionais v&atilde;o se cristalizando num setor e bloqueiam a permeabilidade para conversar com outros. Ao mesmo tempo, vemos um pessoal novo que est&aacute; chegando e que talvez j&aacute; traga consigo um pouco mais essa vis&atilde;o de fronteiras que ca&iacute;ram. Esse encontro de gera&ccedil;&otilde;es est&aacute; sendo interessante.

C: Voc&ecirc; consegue ver a busca por inova&ccedil;&atilde;o acontecendo em organiza&ccedil;&otilde;es menores, com atua&ccedil;&atilde;o mais restrita? O que acontecer&aacute; com elas?
FD: Apoiamos hoje 28 organiza&ccedil;&otilde;es, em 11 estados. Temos feito um esfor&ccedil;o muito grande de constru&ccedil;&atilde;o de redes. A organiza&ccedil;&atilde;o A e B est&atilde;o em territ&oacute;rios diferentes, mas compartilham desafios. Por que n&atilde;o coloc&aacute;-las para trocar essas experi&ecirc;ncias? No come&ccedil;o, existe aquela resist&ecirc;ncia de &ldquo;n&atilde;o tenho tempo, preciso vender o almo&ccedil;o para pagar a janta&rdquo;, mas pedimos que abram um tempo para se permitir encontrar com outros e construir um espa&ccedil;o de pertencimento. &Eacute; quase como um cooperativismo. Tenho demanda por capacita&ccedil;&atilde;o, mas n&atilde;o posso pagar. Se quatro ou cinco se juntarem, elas conseguem pagar um consultor. O desafio &eacute;: quem vai puxar? Tem de ser alguma institui&ccedil;&atilde;o que entenda que isso &eacute; relevante para todos, inclusive para ela.

C: Voc&ecirc; est&aacute; falando de uma institui&ccedil;&atilde;o maior e com um olhar mais sist&ecirc;mico?
FD: N&atilde;o necessariamente. Tende a funcionar mais se voc&ecirc; tem apoiadores dessas organiza&ccedil;&otilde;es menores provocando um pouco esse movimento, mas pode ter alguma organiza&ccedil;&atilde;o local, de porte pequeno, que tenha esse mindset (mentalidade) de articula&ccedil;&atilde;o.

C: Tendemos a pensar inova&ccedil;&atilde;o ligada &agrave; tecnologia e &agrave; inform&aacute;tica, e isso &eacute; uma barreira para organiza&ccedil;&otilde;es menores. Mas inova&ccedil;&atilde;o &eacute; isso mesmo?
FD: Tendemos sempre a considerar como tecnologia, mas n&atilde;o se resume s&oacute; a isso. H&aacute; a inova&ccedil;&atilde;o de processos. Voc&ecirc; pode redesenhar os da sua organiza&ccedil;&atilde;o sem usar tecnologia. Ser&aacute; que nossa gest&atilde;o &eacute; eficiente? &Eacute; uma palavra que o terceiro setor n&atilde;o gosta. Muitas vezes, gasta tempo com reuni&otilde;es improdutivas, quando poderia encontrar novas formas de tomar decis&otilde;es e compartilhar informa&ccedil;&otilde;es, sobrando mais tempo para reflex&otilde;es. A grande trava &eacute; de mindset. Est&aacute; no piloto autom&aacute;tico, sobrevivendo, se afogando e n&atilde;o consegue parar, respirar e olhar. A organiza&ccedil;&atilde;o pode ela mesma criar esse ambiente, ter no conselho algu&eacute;m com esse perfil para fazer an&aacute;lise de conjuntura, de cen&aacute;rio.

C: H&aacute; alguma receita para a forma&ccedil;&atilde;o de conselhos?
FD: A dica que eu dou &eacute; tomar cuidado para n&atilde;o virar uma mega-assembleia. Tem de ser um n&uacute;mero que voc&ecirc; administre numa reuni&atilde;o organizada. Colocar uma quantidade reduzida, mas pessoas chave que v&atilde;o me apoiar. N&atilde;o adianta chamar o Papa Francisco. Tem de chamar quem conhece a organiza&ccedil;&atilde;o e pode contribuir. Mas n&atilde;o h&aacute; f&oacute;rmula.

C: Num cen&aacute;rio de escassez de recursos, h&aacute; uma demanda por mais impacto. Mas o que significa isso? Como avaliar?
FD: O tema do impacto veio com for&ccedil;a. O que est&atilde;o entregando para a sociedade? As organiza&ccedil;&otilde;es est&atilde;o meio resistentes a entrar nesse tema e usando como cortina de fuma&ccedil;a o custo de fazer a avalia&ccedil;&atilde;o. &Eacute; uma falsa dicotomia. A quest&atilde;o &eacute;: qual a melhor maneira de atua&ccedil;&atilde;o para potencializar o impacto que quer ter? Depois vem a discuss&atilde;o sobre como medir isso. O problema &eacute; que muitas organiza&ccedil;&otilde;es j&aacute; querem come&ccedil;ar com o banquete completo da avalia&ccedil;&atilde;o de impacto. Hoje mal e porcamente conseguem saber o n&uacute;mero de pessoas beneficiadas, custo por interven&ccedil;&atilde;o. Se nem conseguem fazer o feij&atilde;o com arroz...Na medida em que re&uacute;nem indicadores b&aacute;sicos, vai subindo a r&eacute;gua. E n&atilde;o pode esquecer da transpar&ecirc;ncia. N&atilde;o estou falando s&oacute; de ter site com relat&oacute;rio e presta&ccedil;&atilde;o de contas, e sim sobre a maneira como as organiza&ccedil;&otilde;es se relacionam com seus pares, a comunidade, o conselho. Em geral, elas s&atilde;o pouco transparentes.

C: H&aacute; impactos que s&atilde;o de m&eacute;dio a longo prazo. Mas o setor privado procura no curto prazo. Como se conciliam esses tempos?
FD: Essa quest&atilde;o traz o debate sobre financiamento. Existem duas for&ccedil;as: a do financiador, que quer a coisa para ontem, e a da organiza&ccedil;&atilde;o, que quer algo mais a m&eacute;dio prazo. H&aacute; uma tend&ecirc;ncia forte de o financiador querer para ontem, mas acho que isso &eacute; mais uma estrat&eacute;gia de defesa para conhecer a organiza&ccedil;&atilde;o, ver como funciona a parceria no curto prazo e, a partir disso, ganhar confian&ccedil;a e abrir uma segunda etapa para algo de mais longo prazo. Se as organiza&ccedil;&otilde;es percebem esse movimento, elas se permitem fazer algo mais no curto prazo, mas j&aacute; construindo o terreno para o m&eacute;dio prazo. Por outro lado, existe um debate que vem de fora sobre Venture Philanthropy, que &eacute; apoiar causas mais estruturantes, que requerem indicadores com um pouco mais de tempo. Esses dois mundos est&atilde;o convivendo. H&aacute; organiza&ccedil;&otilde;es vendendo servi&ccedil;os de curto prazo para privados e, a partir dali, abrindo contratos de m&eacute;dio e longo prazo. Ao mesmo tempo, h&aacute; outras se abrindo mais para o m&eacute;dio e longo prazo, procurando parceiros.

C: Qual sua perspectiva para o cen&aacute;rio no Brasil nos pr&oacute;ximos anos? As organiza&ccedil;&otilde;es est&atilde;o percebendo essas mudan&ccedil;as?
FD: &Eacute; um momento muito dif&iacute;cil. A &aacute;gua est&aacute; subindo. Algumas v&atilde;o conseguir sair nadando, outras, n&atilde;o. V&atilde;o ficar no caminho aquelas que resistirem a se repensar. &Eacute; preciso se reinventar, olhar para o cen&aacute;rio, olhar para si e no limite ver que n&atilde;o quer mais continuar. Ou perceber que tem de ter uma mudan&ccedil;a muito dr&aacute;stica, virar prestador e uma parte dos fundadores sa&iacute;rem. &Eacute; comum acontecerem rachas. Minha cr&iacute;tica &eacute; que as de vanguarda deveriam ter um pouco mais de preocupa&ccedil;&atilde;o com o ecossistema e parar de olhar apenas para sua sobreviv&ecirc;ncia. Como uma organiza&ccedil;&atilde;o maior, mais consolidada, contribui para seu setor tem&aacute;tico de atua&ccedil;&atilde;o, para sua regi&atilde;o? Como contribui para fazer com que as com mais dificuldade percebam essa mudan&ccedil;a? De que maneira abro para elas como fizemos essa transi&ccedil;&atilde;o, quem ajudou, como podemos colaborar mais? O que a gente v&ecirc; &eacute; que, como fecharam as torneiras de recursos, o primeiro momento &eacute; de mais disputa, e n&atilde;o de mais colabora&ccedil;&atilde;o. O advento da economia colaborativa est&aacute; vindo com for&ccedil;a, est&aacute; mudando a maneira como as empresas est&atilde;o vendendo produtos. Isso conversa muito com o terceiro setor. Mas algumas v&atilde;o ficar pelo caminho. Quais? As que resistirem mais a essa leitura.


Assista&nbsp;a dica do F&aacute;bio Deboni:
&nbsp;
&nbsp;



&nbsp;




F&aacute;bio Deboni,
Gerente Executivo do Instituto Sabin

" />
		<meta name="twitter:image" content="/data/news/VPSNncel0E/copy.jpg" />
		<meta name="twitter:image:src" content="/data/news/VPSNncel0E/copy.jpg">
		<meta name="twitter:url" content="/news/7534/captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin" />
		<meta name="twitter:domain" content="/" />

		<!--
		<link href="/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">

		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>

		<script>
		var tip_form = false;
		var is_tagging = false;
		</script>

		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>

					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class="active"><div><span><a href="../tendencias.html" class="active">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class=""><div><span><a href="../articles.html" class="">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../tendencias.html" class="green">Novidades e Tendências</a></li>
					  <li><a href="../tendencias.html" class="green">Contexto e tendências</a></li>
					  <li class="active">Captamos entrevista Fábio Deboni, Gerente Executivo do Instituto Sabin</li>
					</ol>
				</div>
			</div>

			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
									<div class="col-xs-16">
						<img src="../../data/news/VPSNncel0E/copy.jpg" class="img-responsive img-description" />
					</div>
								<div class="col-xs-15 info">
					<div class="ctitle">
						Captamos entrevista Fábio Deboni, Gerente Executivo do Instituto Sabin					</div>
					<span class="fecha">07 de Novembro de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;">Antes, era o recuo do financiamento internacional. Depois, veio a crise econ&ocirc;mica e, com ela, o refluxo de recursos nacionais. Agora, o cen&aacute;rio &eacute; de escassez. Qual a sa&iacute;da para que organiza&ccedil;&otilde;es da sociedade civil (OSCs) resistam a tantas &ldquo;intemp&eacute;ries&rdquo;? Na an&aacute;lise de F&aacute;bio Deboni, gerente executivo do Instituto Sabin, que atua na &aacute;rea de sa&uacute;de, a resposta pode estar na presta&ccedil;&atilde;o de servi&ccedil;os.<br />
<br />
As institui&ccedil;&otilde;es, sugere Deboni, precisam se abrir a mudan&ccedil;as e repensar sua atua&ccedil;&atilde;o, at&eacute; mesmo, por uma quest&atilde;o de sobreviv&ecirc;ncia. &ldquo;As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.&rdquo;<br />
<br />
Nesta entrevista, o autor do livro &ldquo;Reflex&otilde;es Contempor&acirc;neas sobre Investimento Social Privado&rdquo; esmi&uacute;&ccedil;a a quest&atilde;o e aponta as novas tend&ecirc;ncias para o terceiro setor<strong>. </strong>Confira!<br />
<br />
<strong>Captamos: Como a inova&ccedil;&atilde;o atuaria no setor social privado?</strong><br />
<strong>F&aacute;bio Deboni: </strong>O que voc&ecirc; est&aacute; buscando com inova&ccedil;&atilde;o social? Formas inovadoras de enfrentar problemas sociais ou ambientais, e &eacute; preciso ter muita aten&ccedil;&atilde;o na maneira como se vai fazer isso. O modo &eacute; t&atilde;o importante quanto a solu&ccedil;&atilde;o, e geralmente est&aacute; relacionado a formas mais participativas, democr&aacute;ticas e colaborativas. Al&eacute;m disso, as inova&ccedil;&otilde;es sociais procuram sair da superf&iacute;cie dos problemas e ir nas ra&iacute;zes. Estamos falando de mudan&ccedil;a sist&ecirc;mica. Questionar modelo de sociedade, sistema pol&iacute;tico, estrutura de desigualdade, das rela&ccedil;&otilde;es de g&ecirc;nero. Todo esse conjunto de quest&otilde;es estruturantes vem &agrave; tona. Essa agenda est&aacute; muito forte no mundo e vem ganhando corpo na Am&eacute;rica Latina. Ela encontra com a agenda da filantropia de institutos e funda&ccedil;&otilde;es, que est&atilde;o passando por um momento de reinven&ccedil;&atilde;o, de repensar o que est&aacute; sendo feito. Isso encontra com outro bloco, que &eacute; a agenda da sociedade civil sobre sustentabilidade econ&ocirc;mica. Como eu continuo fazendo o que eu sempre fiz, mas buscando novas formas de fazer? Essas tr&ecirc;s agendas se encontram com a de neg&oacute;cios sociais, a l&oacute;gica de como uso mecanismos de mercado para enfrentar problemas sociais.<br />
<br />
<strong>C: As organiza&ccedil;&otilde;es da sociedade civil est&atilde;o se repensando. O que significa isso? O que havia antes? D&aacute; para dizer para onde est&atilde;o indo?</strong><br />
<strong>FD: </strong>H&aacute; escassez de recursos. Vejo dois movimentos: um &eacute; o de buscar empresas, institutos e funda&ccedil;&otilde;es. N&atilde;o tenho mais recursos internacionais e governamentais e preciso de recurso privado. O outro &eacute; o de buscar pessoa f&iacute;sica, que &eacute; uma fronteira a ser explorada. Tamb&eacute;m se recoloca a quest&atilde;o do porqu&ecirc; de a organiza&ccedil;&atilde;o existir. N&atilde;o &eacute; s&oacute; olhar a miss&atilde;o e o objetivo, mas sim um exerc&iacute;cio ideol&oacute;gico.&nbsp; Sou uma ONG, nasci com uma base social, territorial, com uma causa que n&atilde;o consegue mais financiamento. Preciso, ent&atilde;o, do setor privado, que n&atilde;o vai necessariamente financiar a mesma coisa que eu fazia. Vou ter de abrir m&atilde;o de algo para compor com esse privado. Como eu mudo essa dire&ccedil;&atilde;o e, agora for&ccedil;ando a barra na figura de linguagem, como viro prestador de servi&ccedil;os de uma empresa, de um instituto ou de uma funda&ccedil;&atilde;o, abrindo m&atilde;o do meu hist&oacute;rico de atua&ccedil;&atilde;o? Estamos olhando na superf&iacute;cie a luta pela sobreviv&ecirc;ncia, mas, quando mergulhamos, vemos outras coisas para al&eacute;m do recurso, como a quest&atilde;o ideol&oacute;gica. Qual a ess&ecirc;ncia da organiza&ccedil;&atilde;o? Ela est&aacute; enfrentando quais quest&otilde;es agora? Ela est&aacute; preparada para fazer essa virada em termos de equipe, de <em>modus operandi</em>? Uma coisa &eacute; atuar com uma base territorial, com uma causa hist&oacute;rica; outra &eacute; atuar sendo um &quot;prestador de servi&ccedil;os&quot; de um privado.<br />
<br />
<strong>C: O que uma organiza&ccedil;&atilde;o que vai conversar com o setor privado faz para n&atilde;o perder o sentido da sua causa? At&eacute; onde ceder?</strong><br />
<strong>FD: </strong>A tend&ecirc;ncia &eacute; considerar que se perde menos autonomia quando apoiado por pessoas f&iacute;sicas, mas d&aacute; muito mais trabalho gerir essa carteira de doadores. Do lado privado, o movimento que mais se tem visto &eacute; a presta&ccedil;&atilde;o de servi&ccedil;os. O setor privado tem desafios e demandas, e posso oferecer a ele solu&ccedil;&otilde;es que j&aacute; tenho. A quest&atilde;o &eacute; como plugar isso no debate ideol&oacute;gico. N&atilde;o tem forma, &eacute; caso a caso. H&aacute; organiza&ccedil;&otilde;es que mudaram completamente o que eram. Existem aquelas que buscaram modelos h&iacute;bridos, com presta&ccedil;&atilde;o de servi&ccedil;os e parte da renda alimentando o lado mais hist&oacute;rico. Todos os caminhos mostram que elas est&atilde;o se repensando. As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.<br />
<br />
<strong>C: Isso traz a quest&atilde;o da diversifica&ccedil;&atilde;o de fontes. Como voc&ecirc; v&ecirc; esse movimento? Ainda h&aacute; resist&ecirc;ncias, por exemplo, a gerar recursos?</strong><br />
<strong>FD: </strong>Est&aacute; errada a ideia de que, se &eacute; sem fins lucrativos, n&atilde;o pode gerar receitas. N&atilde;o pode gerar lucro, &eacute; muito diferente. O que alimenta esse entendimento equivocado &eacute;, muitas vezes, a dificuldade t&eacute;cnica que organiza&ccedil;&otilde;es t&ecirc;m em rela&ccedil;&atilde;o a quest&otilde;es jur&iacute;dicas e cont&aacute;beis. Mesmo que estejam claras essas quest&otilde;es, a organiza&ccedil;&atilde;o est&aacute; numa in&eacute;rcia, pois tem de sair da zona de conforto e se reinventar e, ao fazer isso, n&atilde;o vejo outro caminho que n&atilde;o seja gerar receita, para al&eacute;m da capta&ccedil;&atilde;o com pessoa f&iacute;sica, edital etc. &Eacute; uma l&oacute;gica muito diferente da tradicional. N&atilde;o estou falando daquela gera&ccedil;&atilde;o de receita da rifa, do bazar, n&atilde;o &eacute; isso. &Eacute; quase como pensar qual &eacute; o modelo de neg&oacute;cios da sua organiza&ccedil;&atilde;o, que &eacute; uma pergunta estranha ainda. Quanto voc&ecirc; custa mensalmente? Como voc&ecirc; pode ser mais eficiente? Que tipo de servi&ccedil;o ou produto voc&ecirc; pode &quot;oferecer no mercado&rdquo;? Esses questionamentos o fazem mudar a maneira como enxerga a organiza&ccedil;&atilde;o numa l&oacute;gica de neg&oacute;cio. S&oacute; que junto vem o pacote ideol&oacute;gico. N&atilde;o criei minha organiza&ccedil;&atilde;o para o mercado. Criei para uma base, uma causa. A quest&atilde;o &eacute; se s&atilde;o t&atilde;o inconcili&aacute;veis assim esses dois mundos. E temos visto que n&atilde;o, que h&aacute; pontos de contato e de converg&ecirc;ncias e, em alguns casos, d&aacute; para conversar sem perder muito a ess&ecirc;ncia da organiza&ccedil;&atilde;o.<br />
<br />
<strong>C: &ldquo;Sem perder muito&rdquo; sugere que vai perder alguma coisa.</strong><br />
<strong>FD: </strong>Vai perder. H&aacute; algumas causas que s&atilde;o menos mold&aacute;veis como neg&oacute;cios. Por exemplo, uma organiza&ccedil;&atilde;o que tenha uma luta hist&oacute;rica sobre garantia de direitos humanos. &Eacute; dif&iacute;cil modelar isso como um neg&oacute;cio. Para algumas organiza&ccedil;&otilde;es, &eacute; muito mais dif&iacute;cil fazer essa transi&ccedil;&atilde;o, e talvez n&atilde;o consigam. E &eacute; bom demarcar esse terreno, pois &eacute; a&iacute; que est&aacute; o papel da filantropia. Sou um instituto ou uma funda&ccedil;&atilde;o e estou vendo todo esse movimento e tamb&eacute;m estou me repensando, abrindo uma parte do meu recurso para essa perspectiva de neg&oacute;cio, mas preciso ter uma parte do meu dinheiro meio que carimbada para essas organiza&ccedil;&otilde;es de garantia de direitos, porque elas, se n&atilde;o for a filantropia a financi&aacute;-las, v&atilde;o ter problema. Algumas outras t&ecirc;m conseguido perceber caminhos. Talvez abra menos m&atilde;o da quest&atilde;o conceitual, mas tem de abrir m&atilde;o no sentido de mudar a maneira de atua&ccedil;&atilde;o. Na causa da educa&ccedil;&atilde;o, por exemplo, tem um monte de gente modelando com formato de neg&oacute;cio. A dica que eu dou para as organiza&ccedil;&otilde;es &eacute;: coloque uma lupa na causa em que voc&ecirc; atua, d&ecirc; uma olhada no mercado a seu redor e veja o que as pessoas est&atilde;o fazendo na l&oacute;gica de mercado. Voc&ecirc; vai encontrar caminhos interessantes. Mas procurar um exemplo n&atilde;o significa copiar. Cada organiza&ccedil;&atilde;o est&aacute; encontrando formas diferentes que conversem com a ideologia delas, com sua hist&oacute;ria. N&atilde;o existe uma receita. O importante &eacute; abrir a mente em rela&ccedil;&atilde;o a essa agenda.<br />
<br />
<strong>C: Como isso desafia a prepara&ccedil;&atilde;o das pessoas que est&atilde;o no setor?</strong><br />
<strong>FD: </strong>&Eacute; preciso tentar derrubar um pouco a fronteira entre privado, governo e terceiro setor. &Eacute; preciso ainda acabar com a l&oacute;gica de que &eacute; necess&aacute;rio fazer o curso tal para ser a porta de entrada para o terceiro setor. Sou engenheiro agr&ocirc;nomo, trabalho na &aacute;rea de sa&uacute;de, fiquei oito anos no governo federal, j&aacute; tinha passado pelo terceiro setor e estou no privado. Aprendi a entender a l&oacute;gica desses setores. N&atilde;o fiz nenhum curso espec&iacute;fico. Percebo que cada vez mais os profissionais v&atilde;o se cristalizando num setor e bloqueiam a permeabilidade para conversar com outros. Ao mesmo tempo, vemos um pessoal novo que est&aacute; chegando e que talvez j&aacute; traga consigo um pouco mais essa vis&atilde;o de fronteiras que ca&iacute;ram. Esse encontro de gera&ccedil;&otilde;es est&aacute; sendo interessante.<br />
<br />
<strong>C: Voc&ecirc; consegue ver a busca por inova&ccedil;&atilde;o acontecendo em organiza&ccedil;&otilde;es menores, com atua&ccedil;&atilde;o mais restrita? O que acontecer&aacute; com elas?</strong><br />
<strong>FD: </strong>Apoiamos hoje 28 organiza&ccedil;&otilde;es, em 11 estados. Temos feito um esfor&ccedil;o muito grande de constru&ccedil;&atilde;o de redes. A organiza&ccedil;&atilde;o A e B est&atilde;o em territ&oacute;rios diferentes, mas compartilham desafios. Por que n&atilde;o coloc&aacute;-las para trocar essas experi&ecirc;ncias? No come&ccedil;o, existe aquela resist&ecirc;ncia de &ldquo;n&atilde;o tenho tempo, preciso vender o almo&ccedil;o para pagar a janta&rdquo;, mas pedimos que abram um tempo para se permitir encontrar com outros e construir um espa&ccedil;o de pertencimento. &Eacute; quase como um cooperativismo. Tenho demanda por capacita&ccedil;&atilde;o, mas n&atilde;o posso pagar. Se quatro ou cinco se juntarem, elas conseguem pagar um consultor. O desafio &eacute;: quem vai puxar? Tem de ser alguma institui&ccedil;&atilde;o que entenda que isso &eacute; relevante para todos, inclusive para ela.<br />
<br />
<strong>C: Voc&ecirc; est&aacute; falando de uma institui&ccedil;&atilde;o maior e com um olhar mais sist&ecirc;mico?</strong><br />
<strong>FD: </strong>N&atilde;o necessariamente. Tende a funcionar mais se voc&ecirc; tem apoiadores dessas organiza&ccedil;&otilde;es menores provocando um pouco esse movimento, mas pode ter alguma organiza&ccedil;&atilde;o local, de porte pequeno, que tenha esse <em>mindset</em> (mentalidade) de articula&ccedil;&atilde;o.<br />
<br />
<strong>C: Tendemos a pensar inova&ccedil;&atilde;o ligada &agrave; tecnologia e &agrave; inform&aacute;tica, e isso &eacute; uma barreira para organiza&ccedil;&otilde;es menores. Mas inova&ccedil;&atilde;o &eacute; isso mesmo?</strong><br />
<strong>FD: </strong>Tendemos sempre a considerar como tecnologia, mas n&atilde;o se resume s&oacute; a isso. H&aacute; a inova&ccedil;&atilde;o de processos. Voc&ecirc; pode redesenhar os da sua organiza&ccedil;&atilde;o sem usar tecnologia. Ser&aacute; que nossa gest&atilde;o &eacute; eficiente? &Eacute; uma palavra que o terceiro setor n&atilde;o gosta. Muitas vezes, gasta tempo com reuni&otilde;es improdutivas, quando poderia encontrar novas formas de tomar decis&otilde;es e compartilhar informa&ccedil;&otilde;es, sobrando mais tempo para reflex&otilde;es. A grande trava &eacute; de <em>mindset</em>. Est&aacute; no piloto autom&aacute;tico, sobrevivendo, se afogando e n&atilde;o consegue parar, respirar e olhar. A organiza&ccedil;&atilde;o pode ela mesma criar esse ambiente, ter no conselho algu&eacute;m com esse perfil para fazer an&aacute;lise de conjuntura, de cen&aacute;rio.<br />
<br />
<strong>C: H&aacute; alguma receita para a forma&ccedil;&atilde;o de conselhos?</strong><br />
<strong>FD: </strong>A dica que eu dou &eacute; tomar cuidado para n&atilde;o virar uma mega-assembleia. Tem de ser um n&uacute;mero que voc&ecirc; administre numa reuni&atilde;o organizada. Colocar uma quantidade reduzida, mas pessoas chave que v&atilde;o me apoiar. N&atilde;o adianta chamar o Papa Francisco. Tem de chamar quem conhece a organiza&ccedil;&atilde;o e pode contribuir. Mas n&atilde;o h&aacute; f&oacute;rmula.<br />
<br />
<strong>C: Num cen&aacute;rio de escassez de recursos, h&aacute; uma demanda por mais impacto. Mas o que significa isso? Como avaliar?</strong><br />
<strong>FD: </strong>O tema do impacto veio com for&ccedil;a. O que est&atilde;o entregando para a sociedade? As organiza&ccedil;&otilde;es est&atilde;o meio resistentes a entrar nesse tema e usando como cortina de fuma&ccedil;a o custo de fazer a avalia&ccedil;&atilde;o. &Eacute; uma falsa dicotomia. A quest&atilde;o &eacute;: qual a melhor maneira de atua&ccedil;&atilde;o para potencializar o impacto que quer ter? Depois vem a discuss&atilde;o sobre como medir isso. O problema &eacute; que muitas organiza&ccedil;&otilde;es j&aacute; querem come&ccedil;ar com o banquete completo da avalia&ccedil;&atilde;o de impacto. Hoje mal e porcamente conseguem saber o n&uacute;mero de pessoas beneficiadas, custo por interven&ccedil;&atilde;o. Se nem conseguem fazer o feij&atilde;o com arroz...Na medida em que re&uacute;nem indicadores b&aacute;sicos, vai subindo a r&eacute;gua. E n&atilde;o pode esquecer da transpar&ecirc;ncia. N&atilde;o estou falando s&oacute; de ter site com relat&oacute;rio e presta&ccedil;&atilde;o de contas, e sim sobre a maneira como as organiza&ccedil;&otilde;es se relacionam com seus pares, a comunidade, o conselho. Em geral, elas s&atilde;o pouco transparentes.<br />
<br />
<strong>C: H&aacute; impactos que s&atilde;o de m&eacute;dio a longo prazo. Mas o setor privado procura no curto prazo. Como se conciliam esses tempos?</strong><br />
<strong>FD: </strong>Essa quest&atilde;o traz o debate sobre financiamento. Existem duas for&ccedil;as: a do financiador, que quer a coisa para ontem, e a da organiza&ccedil;&atilde;o, que quer algo mais a m&eacute;dio prazo. H&aacute; uma tend&ecirc;ncia forte de o financiador querer para ontem, mas acho que isso &eacute; mais uma estrat&eacute;gia de defesa para conhecer a organiza&ccedil;&atilde;o, ver como funciona a parceria no curto prazo e, a partir disso, ganhar confian&ccedil;a e abrir uma segunda etapa para algo de mais longo prazo. Se as organiza&ccedil;&otilde;es percebem esse movimento, elas se permitem fazer algo mais no curto prazo, mas j&aacute; construindo o terreno para o m&eacute;dio prazo. Por outro lado, existe um debate que vem de fora sobre <em>Venture Philanthropy</em>, que &eacute; apoiar causas mais estruturantes, que requerem indicadores com um pouco mais de tempo. Esses dois mundos est&atilde;o convivendo. H&aacute; organiza&ccedil;&otilde;es vendendo servi&ccedil;os de curto prazo para privados e, a partir dali, abrindo contratos de m&eacute;dio e longo prazo. Ao mesmo tempo, h&aacute; outras se abrindo mais para o m&eacute;dio e longo prazo, procurando parceiros.<br />
<br />
<strong>C: Qual sua perspectiva para o cen&aacute;rio no Brasil nos pr&oacute;ximos anos? As organiza&ccedil;&otilde;es est&atilde;o percebendo essas mudan&ccedil;as?</strong><br />
<strong>FD: </strong>&Eacute; um momento muito dif&iacute;cil. A &aacute;gua est&aacute; subindo. Algumas v&atilde;o conseguir sair nadando, outras, n&atilde;o. V&atilde;o ficar no caminho aquelas que resistirem a se repensar. &Eacute; preciso se reinventar, olhar para o cen&aacute;rio, olhar para si e no limite ver que n&atilde;o quer mais continuar. Ou perceber que tem de ter uma mudan&ccedil;a muito dr&aacute;stica, virar prestador e uma parte dos fundadores sa&iacute;rem. &Eacute; comum acontecerem rachas. Minha cr&iacute;tica &eacute; que as de vanguarda deveriam ter um pouco mais de preocupa&ccedil;&atilde;o com o ecossistema e parar de olhar apenas para sua sobreviv&ecirc;ncia. Como uma organiza&ccedil;&atilde;o maior, mais consolidada, contribui para seu setor tem&aacute;tico de atua&ccedil;&atilde;o, para sua regi&atilde;o? Como contribui para fazer com que as com mais dificuldade percebam essa mudan&ccedil;a? De que maneira abro para elas como fizemos essa transi&ccedil;&atilde;o, quem ajudou, como podemos colaborar mais? O que a gente v&ecirc; &eacute; que, como fecharam as torneiras de recursos, o primeiro momento &eacute; de mais disputa, e n&atilde;o de mais colabora&ccedil;&atilde;o. O advento da economia colaborativa est&aacute; vindo com for&ccedil;a, est&aacute; mudando a maneira como as empresas est&atilde;o vendendo produtos. Isso conversa muito com o terceiro setor. Mas algumas v&atilde;o ficar pelo caminho. Quais? As que resistirem mais a essa leitura.<br />
<br />
<br />
Assista&nbsp;a dica do F&aacute;bio Deboni:<br />
&nbsp;</div>
&nbsp;

<div style="text-align: center;">
<div><iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/4WI2b2D9gfQ" width="560"></iframe><br />
&nbsp;</div>

<div style="text-align: right;"><br />
<br />
<img alt="" src="/data/library/FabioDeboni.jpg" style="height:372px; width:248px" /><br />
F&aacute;bio Deboni,<br />
Gerente Executivo do Instituto Sabin</div>
</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;">Antes, era o recuo do financiamento internacional. Depois, veio a crise econ&ocirc;mica e, com ela, o refluxo de recursos nacionais. Agora, o cen&aacute;rio &eacute; de escassez. Qual a sa&iacute;da para que organiza&ccedil;&otilde;es da sociedade civil (OSCs) resistam a tantas &ldquo;intemp&eacute;ries&rdquo;? Na an&aacute;lise de F&aacute;bio Deboni, gerente executivo do Instituto Sabin, que atua na &aacute;rea de sa&uacute;de, a resposta pode estar na presta&ccedil;&atilde;o de servi&ccedil;os.<br />
<br />
As institui&ccedil;&otilde;es, sugere Deboni, precisam se abrir a mudan&ccedil;as e repensar sua atua&ccedil;&atilde;o, at&eacute; mesmo, por uma quest&atilde;o de sobreviv&ecirc;ncia. &ldquo;As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.&rdquo;<br />
<br />
Nesta entrevista, o autor do livro &ldquo;Reflex&otilde;es Contempor&acirc;neas sobre Investimento Social Privado&rdquo; esmi&uacute;&ccedil;a a quest&atilde;o e aponta as novas tend&ecirc;ncias para o terceiro setor<strong>. </strong>Confira!<br />
<br />
<strong>Captamos: Como a inova&ccedil;&atilde;o atuaria no setor social privado?</strong><br />
<strong>F&aacute;bio Deboni: </strong>O que voc&ecirc; est&aacute; buscando com inova&ccedil;&atilde;o social? Formas inovadoras de enfrentar problemas sociais ou ambientais, e &eacute; preciso ter muita aten&ccedil;&atilde;o na maneira como se vai fazer isso. O modo &eacute; t&atilde;o importante quanto a solu&ccedil;&atilde;o, e geralmente est&aacute; relacionado a formas mais participativas, democr&aacute;ticas e colaborativas. Al&eacute;m disso, as inova&ccedil;&otilde;es sociais procuram sair da superf&iacute;cie dos problemas e ir nas ra&iacute;zes. Estamos falando de mudan&ccedil;a sist&ecirc;mica. Questionar modelo de sociedade, sistema pol&iacute;tico, estrutura de desigualdade, das rela&ccedil;&otilde;es de g&ecirc;nero. Todo esse conjunto de quest&otilde;es estruturantes vem &agrave; tona. Essa agenda est&aacute; muito forte no mundo e vem ganhando corpo na Am&eacute;rica Latina. Ela encontra com a agenda da filantropia de institutos e funda&ccedil;&otilde;es, que est&atilde;o passando por um momento de reinven&ccedil;&atilde;o, de repensar o que est&aacute; sendo feito. Isso encontra com outro bloco, que &eacute; a agenda da sociedade civil sobre sustentabilidade econ&ocirc;mica. Como eu continuo fazendo o que eu sempre fiz, mas buscando novas formas de fazer? Essas tr&ecirc;s agendas se encontram com a de neg&oacute;cios sociais, a l&oacute;gica de como uso mecanismos de mercado para enfrentar problemas sociais.<br />
<br />
<strong>C: As organiza&ccedil;&otilde;es da sociedade civil est&atilde;o se repensando. O que significa isso? O que havia antes? D&aacute; para dizer para onde est&atilde;o indo?</strong><br />
<strong>FD: </strong>H&aacute; escassez de recursos. Vejo dois movimentos: um &eacute; o de buscar empresas, institutos e funda&ccedil;&otilde;es. N&atilde;o tenho mais recursos internacionais e governamentais e preciso de recurso privado. O outro &eacute; o de buscar pessoa f&iacute;sica, que &eacute; uma fronteira a ser explorada. Tamb&eacute;m se recoloca a quest&atilde;o do porqu&ecirc; de a organiza&ccedil;&atilde;o existir. N&atilde;o &eacute; s&oacute; olhar a miss&atilde;o e o objetivo, mas sim um exerc&iacute;cio ideol&oacute;gico.&nbsp; Sou uma ONG, nasci com uma base social, territorial, com uma causa que n&atilde;o consegue mais financiamento. Preciso, ent&atilde;o, do setor privado, que n&atilde;o vai necessariamente financiar a mesma coisa que eu fazia. Vou ter de abrir m&atilde;o de algo para compor com esse privado. Como eu mudo essa dire&ccedil;&atilde;o e, agora for&ccedil;ando a barra na figura de linguagem, como viro prestador de servi&ccedil;os de uma empresa, de um instituto ou de uma funda&ccedil;&atilde;o, abrindo m&atilde;o do meu hist&oacute;rico de atua&ccedil;&atilde;o? Estamos olhando na superf&iacute;cie a luta pela sobreviv&ecirc;ncia, mas, quando mergulhamos, vemos outras coisas para al&eacute;m do recurso, como a quest&atilde;o ideol&oacute;gica. Qual a ess&ecirc;ncia da organiza&ccedil;&atilde;o? Ela est&aacute; enfrentando quais quest&otilde;es agora? Ela est&aacute; preparada para fazer essa virada em termos de equipe, de <em>modus operandi</em>? Uma coisa &eacute; atuar com uma base territorial, com uma causa hist&oacute;rica; outra &eacute; atuar sendo um &quot;prestador de servi&ccedil;os&quot; de um privado.<br />
<br />
<strong>C: O que uma organiza&ccedil;&atilde;o que vai conversar com o setor privado faz para n&atilde;o perder o sentido da sua causa? At&eacute; onde ceder?</strong><br />
<strong>FD: </strong>A tend&ecirc;ncia &eacute; considerar que se perde menos autonomia quando apoiado por pessoas f&iacute;sicas, mas d&aacute; muito mais trabalho gerir essa carteira de doadores. Do lado privado, o movimento que mais se tem visto &eacute; a presta&ccedil;&atilde;o de servi&ccedil;os. O setor privado tem desafios e demandas, e posso oferecer a ele solu&ccedil;&otilde;es que j&aacute; tenho. A quest&atilde;o &eacute; como plugar isso no debate ideol&oacute;gico. N&atilde;o tem forma, &eacute; caso a caso. H&aacute; organiza&ccedil;&otilde;es que mudaram completamente o que eram. Existem aquelas que buscaram modelos h&iacute;bridos, com presta&ccedil;&atilde;o de servi&ccedil;os e parte da renda alimentando o lado mais hist&oacute;rico. Todos os caminhos mostram que elas est&atilde;o se repensando. As que est&atilde;o paradas tendem a passar mais dificuldades e, algumas, a fechar as portas.<br />
<br />
<strong>C: Isso traz a quest&atilde;o da diversifica&ccedil;&atilde;o de fontes. Como voc&ecirc; v&ecirc; esse movimento? Ainda h&aacute; resist&ecirc;ncias, por exemplo, a gerar recursos?</strong><br />
<strong>FD: </strong>Est&aacute; errada a ideia de que, se &eacute; sem fins lucrativos, n&atilde;o pode gerar receitas. N&atilde;o pode gerar lucro, &eacute; muito diferente. O que alimenta esse entendimento equivocado &eacute;, muitas vezes, a dificuldade t&eacute;cnica que organiza&ccedil;&otilde;es t&ecirc;m em rela&ccedil;&atilde;o a quest&otilde;es jur&iacute;dicas e cont&aacute;beis. Mesmo que estejam claras essas quest&otilde;es, a organiza&ccedil;&atilde;o est&aacute; numa in&eacute;rcia, pois tem de sair da zona de conforto e se reinventar e, ao fazer isso, n&atilde;o vejo outro caminho que n&atilde;o seja gerar receita, para al&eacute;m da capta&ccedil;&atilde;o com pessoa f&iacute;sica, edital etc. &Eacute; uma l&oacute;gica muito diferente da tradicional. N&atilde;o estou falando daquela gera&ccedil;&atilde;o de receita da rifa, do bazar, n&atilde;o &eacute; isso. &Eacute; quase como pensar qual &eacute; o modelo de neg&oacute;cios da sua organiza&ccedil;&atilde;o, que &eacute; uma pergunta estranha ainda. Quanto voc&ecirc; custa mensalmente? Como voc&ecirc; pode ser mais eficiente? Que tipo de servi&ccedil;o ou produto voc&ecirc; pode &quot;oferecer no mercado&rdquo;? Esses questionamentos o fazem mudar a maneira como enxerga a organiza&ccedil;&atilde;o numa l&oacute;gica de neg&oacute;cio. S&oacute; que junto vem o pacote ideol&oacute;gico. N&atilde;o criei minha organiza&ccedil;&atilde;o para o mercado. Criei para uma base, uma causa. A quest&atilde;o &eacute; se s&atilde;o t&atilde;o inconcili&aacute;veis assim esses dois mundos. E temos visto que n&atilde;o, que h&aacute; pontos de contato e de converg&ecirc;ncias e, em alguns casos, d&aacute; para conversar sem perder muito a ess&ecirc;ncia da organiza&ccedil;&atilde;o.<br />
<br />
<strong>C: &ldquo;Sem perder muito&rdquo; sugere que vai perder alguma coisa.</strong><br />
<strong>FD: </strong>Vai perder. H&aacute; algumas causas que s&atilde;o menos mold&aacute;veis como neg&oacute;cios. Por exemplo, uma organiza&ccedil;&atilde;o que tenha uma luta hist&oacute;rica sobre garantia de direitos humanos. &Eacute; dif&iacute;cil modelar isso como um neg&oacute;cio. Para algumas organiza&ccedil;&otilde;es, &eacute; muito mais dif&iacute;cil fazer essa transi&ccedil;&atilde;o, e talvez n&atilde;o consigam. E &eacute; bom demarcar esse terreno, pois &eacute; a&iacute; que est&aacute; o papel da filantropia. Sou um instituto ou uma funda&ccedil;&atilde;o e estou vendo todo esse movimento e tamb&eacute;m estou me repensando, abrindo uma parte do meu recurso para essa perspectiva de neg&oacute;cio, mas preciso ter uma parte do meu dinheiro meio que carimbada para essas organiza&ccedil;&otilde;es de garantia de direitos, porque elas, se n&atilde;o for a filantropia a financi&aacute;-las, v&atilde;o ter problema. Algumas outras t&ecirc;m conseguido perceber caminhos. Talvez abra menos m&atilde;o da quest&atilde;o conceitual, mas tem de abrir m&atilde;o no sentido de mudar a maneira de atua&ccedil;&atilde;o. Na causa da educa&ccedil;&atilde;o, por exemplo, tem um monte de gente modelando com formato de neg&oacute;cio. A dica que eu dou para as organiza&ccedil;&otilde;es &eacute;: coloque uma lupa na causa em que voc&ecirc; atua, d&ecirc; uma olhada no mercado a seu redor e veja o que as pessoas est&atilde;o fazendo na l&oacute;gica de mercado. Voc&ecirc; vai encontrar caminhos interessantes. Mas procurar um exemplo n&atilde;o significa copiar. Cada organiza&ccedil;&atilde;o est&aacute; encontrando formas diferentes que conversem com a ideologia delas, com sua hist&oacute;ria. N&atilde;o existe uma receita. O importante &eacute; abrir a mente em rela&ccedil;&atilde;o a essa agenda.<br />
<br />
<strong>C: Como isso desafia a prepara&ccedil;&atilde;o das pessoas que est&atilde;o no setor?</strong><br />
<strong>FD: </strong>&Eacute; preciso tentar derrubar um pouco a fronteira entre privado, governo e terceiro setor. &Eacute; preciso ainda acabar com a l&oacute;gica de que &eacute; necess&aacute;rio fazer o curso tal para ser a porta de entrada para o terceiro setor. Sou engenheiro agr&ocirc;nomo, trabalho na &aacute;rea de sa&uacute;de, fiquei oito anos no governo federal, j&aacute; tinha passado pelo terceiro setor e estou no privado. Aprendi a entender a l&oacute;gica desses setores. N&atilde;o fiz nenhum curso espec&iacute;fico. Percebo que cada vez mais os profissionais v&atilde;o se cristalizando num setor e bloqueiam a permeabilidade para conversar com outros. Ao mesmo tempo, vemos um pessoal novo que est&aacute; chegando e que talvez j&aacute; traga consigo um pouco mais essa vis&atilde;o de fronteiras que ca&iacute;ram. Esse encontro de gera&ccedil;&otilde;es est&aacute; sendo interessante.<br />
<br />
<strong>C: Voc&ecirc; consegue ver a busca por inova&ccedil;&atilde;o acontecendo em organiza&ccedil;&otilde;es menores, com atua&ccedil;&atilde;o mais restrita? O que acontecer&aacute; com elas?</strong><br />
<strong>FD: </strong>Apoiamos hoje 28 organiza&ccedil;&otilde;es, em 11 estados. Temos feito um esfor&ccedil;o muito grande de constru&ccedil;&atilde;o de redes. A organiza&ccedil;&atilde;o A e B est&atilde;o em territ&oacute;rios diferentes, mas compartilham desafios. Por que n&atilde;o coloc&aacute;-las para trocar essas experi&ecirc;ncias? No come&ccedil;o, existe aquela resist&ecirc;ncia de &ldquo;n&atilde;o tenho tempo, preciso vender o almo&ccedil;o para pagar a janta&rdquo;, mas pedimos que abram um tempo para se permitir encontrar com outros e construir um espa&ccedil;o de pertencimento. &Eacute; quase como um cooperativismo. Tenho demanda por capacita&ccedil;&atilde;o, mas n&atilde;o posso pagar. Se quatro ou cinco se juntarem, elas conseguem pagar um consultor. O desafio &eacute;: quem vai puxar? Tem de ser alguma institui&ccedil;&atilde;o que entenda que isso &eacute; relevante para todos, inclusive para ela.<br />
<br />
<strong>C: Voc&ecirc; est&aacute; falando de uma institui&ccedil;&atilde;o maior e com um olhar mais sist&ecirc;mico?</strong><br />
<strong>FD: </strong>N&atilde;o necessariamente. Tende a funcionar mais se voc&ecirc; tem apoiadores dessas organiza&ccedil;&otilde;es menores provocando um pouco esse movimento, mas pode ter alguma organiza&ccedil;&atilde;o local, de porte pequeno, que tenha esse <em>mindset</em> (mentalidade) de articula&ccedil;&atilde;o.<br />
<br />
<strong>C: Tendemos a pensar inova&ccedil;&atilde;o ligada &agrave; tecnologia e &agrave; inform&aacute;tica, e isso &eacute; uma barreira para organiza&ccedil;&otilde;es menores. Mas inova&ccedil;&atilde;o &eacute; isso mesmo?</strong><br />
<strong>FD: </strong>Tendemos sempre a considerar como tecnologia, mas n&atilde;o se resume s&oacute; a isso. H&aacute; a inova&ccedil;&atilde;o de processos. Voc&ecirc; pode redesenhar os da sua organiza&ccedil;&atilde;o sem usar tecnologia. Ser&aacute; que nossa gest&atilde;o &eacute; eficiente? &Eacute; uma palavra que o terceiro setor n&atilde;o gosta. Muitas vezes, gasta tempo com reuni&otilde;es improdutivas, quando poderia encontrar novas formas de tomar decis&otilde;es e compartilhar informa&ccedil;&otilde;es, sobrando mais tempo para reflex&otilde;es. A grande trava &eacute; de <em>mindset</em>. Est&aacute; no piloto autom&aacute;tico, sobrevivendo, se afogando e n&atilde;o consegue parar, respirar e olhar. A organiza&ccedil;&atilde;o pode ela mesma criar esse ambiente, ter no conselho algu&eacute;m com esse perfil para fazer an&aacute;lise de conjuntura, de cen&aacute;rio.<br />
<br />
<strong>C: H&aacute; alguma receita para a forma&ccedil;&atilde;o de conselhos?</strong><br />
<strong>FD: </strong>A dica que eu dou &eacute; tomar cuidado para n&atilde;o virar uma mega-assembleia. Tem de ser um n&uacute;mero que voc&ecirc; administre numa reuni&atilde;o organizada. Colocar uma quantidade reduzida, mas pessoas chave que v&atilde;o me apoiar. N&atilde;o adianta chamar o Papa Francisco. Tem de chamar quem conhece a organiza&ccedil;&atilde;o e pode contribuir. Mas n&atilde;o h&aacute; f&oacute;rmula.<br />
<br />
<strong>C: Num cen&aacute;rio de escassez de recursos, h&aacute; uma demanda por mais impacto. Mas o que significa isso? Como avaliar?</strong><br />
<strong>FD: </strong>O tema do impacto veio com for&ccedil;a. O que est&atilde;o entregando para a sociedade? As organiza&ccedil;&otilde;es est&atilde;o meio resistentes a entrar nesse tema e usando como cortina de fuma&ccedil;a o custo de fazer a avalia&ccedil;&atilde;o. &Eacute; uma falsa dicotomia. A quest&atilde;o &eacute;: qual a melhor maneira de atua&ccedil;&atilde;o para potencializar o impacto que quer ter? Depois vem a discuss&atilde;o sobre como medir isso. O problema &eacute; que muitas organiza&ccedil;&otilde;es j&aacute; querem come&ccedil;ar com o banquete completo da avalia&ccedil;&atilde;o de impacto. Hoje mal e porcamente conseguem saber o n&uacute;mero de pessoas beneficiadas, custo por interven&ccedil;&atilde;o. Se nem conseguem fazer o feij&atilde;o com arroz...Na medida em que re&uacute;nem indicadores b&aacute;sicos, vai subindo a r&eacute;gua. E n&atilde;o pode esquecer da transpar&ecirc;ncia. N&atilde;o estou falando s&oacute; de ter site com relat&oacute;rio e presta&ccedil;&atilde;o de contas, e sim sobre a maneira como as organiza&ccedil;&otilde;es se relacionam com seus pares, a comunidade, o conselho. Em geral, elas s&atilde;o pouco transparentes.<br />
<br />
<strong>C: H&aacute; impactos que s&atilde;o de m&eacute;dio a longo prazo. Mas o setor privado procura no curto prazo. Como se conciliam esses tempos?</strong><br />
<strong>FD: </strong>Essa quest&atilde;o traz o debate sobre financiamento. Existem duas for&ccedil;as: a do financiador, que quer a coisa para ontem, e a da organiza&ccedil;&atilde;o, que quer algo mais a m&eacute;dio prazo. H&aacute; uma tend&ecirc;ncia forte de o financiador querer para ontem, mas acho que isso &eacute; mais uma estrat&eacute;gia de defesa para conhecer a organiza&ccedil;&atilde;o, ver como funciona a parceria no curto prazo e, a partir disso, ganhar confian&ccedil;a e abrir uma segunda etapa para algo de mais longo prazo. Se as organiza&ccedil;&otilde;es percebem esse movimento, elas se permitem fazer algo mais no curto prazo, mas j&aacute; construindo o terreno para o m&eacute;dio prazo. Por outro lado, existe um debate que vem de fora sobre <em>Venture Philanthropy</em>, que &eacute; apoiar causas mais estruturantes, que requerem indicadores com um pouco mais de tempo. Esses dois mundos est&atilde;o convivendo. H&aacute; organiza&ccedil;&otilde;es vendendo servi&ccedil;os de curto prazo para privados e, a partir dali, abrindo contratos de m&eacute;dio e longo prazo. Ao mesmo tempo, h&aacute; outras se abrindo mais para o m&eacute;dio e longo prazo, procurando parceiros.<br />
<br />
<strong>C: Qual sua perspectiva para o cen&aacute;rio no Brasil nos pr&oacute;ximos anos? As organiza&ccedil;&otilde;es est&atilde;o percebendo essas mudan&ccedil;as?</strong><br />
<strong>FD: </strong>&Eacute; um momento muito dif&iacute;cil. A &aacute;gua est&aacute; subindo. Algumas v&atilde;o conseguir sair nadando, outras, n&atilde;o. V&atilde;o ficar no caminho aquelas que resistirem a se repensar. &Eacute; preciso se reinventar, olhar para o cen&aacute;rio, olhar para si e no limite ver que n&atilde;o quer mais continuar. Ou perceber que tem de ter uma mudan&ccedil;a muito dr&aacute;stica, virar prestador e uma parte dos fundadores sa&iacute;rem. &Eacute; comum acontecerem rachas. Minha cr&iacute;tica &eacute; que as de vanguarda deveriam ter um pouco mais de preocupa&ccedil;&atilde;o com o ecossistema e parar de olhar apenas para sua sobreviv&ecirc;ncia. Como uma organiza&ccedil;&atilde;o maior, mais consolidada, contribui para seu setor tem&aacute;tico de atua&ccedil;&atilde;o, para sua regi&atilde;o? Como contribui para fazer com que as com mais dificuldade percebam essa mudan&ccedil;a? De que maneira abro para elas como fizemos essa transi&ccedil;&atilde;o, quem ajudou, como podemos colaborar mais? O que a gente v&ecirc; &eacute; que, como fecharam as torneiras de recursos, o primeiro momento &eacute; de mais disputa, e n&atilde;o de mais colabora&ccedil;&atilde;o. O advento da economia colaborativa est&aacute; vindo com for&ccedil;a, est&aacute; mudando a maneira como as empresas est&atilde;o vendendo produtos. Isso conversa muito com o terceiro setor. Mas algumas v&atilde;o ficar pelo caminho. Quais? As que resistirem mais a essa leitura.<br />
<br />
<br />
Assista&nbsp;a dica do F&aacute;bio Deboni:<br />
&nbsp;</div>
&nbsp;

<div style="text-align: center;">
<div><iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/4WI2b2D9gfQ" width="560"></iframe><br />
&nbsp;</div>

<div style="text-align: right;"><br />
<br />
<img alt="" src="../../data/library/FabioDeboni.jpg" style="height:372px; width:248px" /><br />
F&aacute;bio Deboni,<br />
Gerente Executivo do Instituto Sabin</div>
</div>
					</div>
					<div class="tags">
											</div>

					<div id="scrollComments"></div>

					<div class="btns">
						<a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#" class="btnLike reqlogin " data-entity="7534"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">1</span>)</a>
						<a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="/news/7534/captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin" class="fb btnFacebook"></div>
								<div href="#" data-text="Captamos+entrevista+F%C3%A1bio+Deboni%2C+Gerente+Executivo+do+Instituto+Sabin" data-url="/news/7534/captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin" class="tw btnTwitter"></div>
								<div href="/shares/get/7534" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold
						<p>A 1 personas les gusta esto.</p>
					</div>
					-->

					<!--
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="7534"/>

										<br/><br/>

					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>
			<!-- end interna de noticia -->

			<div class="col-xs-4" id="module-sidebar">


								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">

							<div class="col-xs-16 tip">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2723/Compartilhe-uma-dica-Saiba-como.html">Compartilhe uma dica! Saiba como:</a>
									</div>
									<div class="description">
																				<p>Conta pra gente o que você aprendeu no dia a dia da sua organização. ...</p>
									</div>
								</div>
							</div>
						</li>
																				<li class="clearfix">

						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">
									<div class="ctitle">
										<a href="../1217/lanado-o-mapa-brasileiro-da-cultura-de-doao-e-captao-de-recursos.html">Lançado o Mapa Brasileiro da Cultura de Doação e Captação de Recursos</a>
									</div>
									<div class="description">
										O Instituto Arapyau, em parceria com a ABCR e outras organizações, lançou um mapa que apresenta os principais atores que influenciam no campo da Cu...
									</div>
								</div>
							</div>
						</div>
						</li>
																				<li class="clearfix">

							<div class="col-xs-16 curso">
								<div class="col-xs-16">
									<div class="col-xs-16 row">
										<div class="label-entity cur"><i class="material-icons">label</i> Cursos</div>
									</div>
									<div class="ctitle">
										<a href="../../learn/programs/p/1307/Terceiro&#32;Setor:&#32;História&#32;e&#32;fontes&#32;de&#32;financiamento.html">Terceiro Setor: História e fontes de financiamento </a>
									</div>
									<div class="clearfix"></div>
									<div class="description">
										Conheça a história do Terceiro Setor e o cenário do investimento social, neste curso com vídeos elaborados por Célia Cruz e Renata Brunetti....
									</div>
								</div>
							</div>
						</li>
															</ul>
					</div>
				</div>

				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>

							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>



		<script>var current_section = "";</script>

		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = '/';
		var currentURL = '/news/7534/captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>

		<a href="captamos-entrevista-fbio-deboni-gerente-executivo-do-instituto-sabin%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>


		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>