<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		
		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="http://captamos.org.br/news/3801/captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" /> 
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="Captamos entrevista: Thais Mendes, Coordenadora de Captação de Recursos da Operação Sorriso" />
		<meta property="og:description"   content="&ldquo;&Eacute; um caminho sem volta&rdquo;, diz profissional de marketing que deixou setor privado para se tornar captadora em ONG

H&aacute; pouco mais de tr&ecirc;s anos, Thais Mendes estruturou e se tornou respons&aacute;vel pelo departamento de capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso no Brasil, organiza&ccedil;&atilde;o n&atilde;o governamental que re&uacute;ne m&eacute;dicos volunt&aacute;rios para a realiza&ccedil;&atilde;o de cirurgias reconstrutivas gratuitas em crian&ccedil;as com deformidades faciais, como l&aacute;bio leporino e fenda palatina &mdash; instalada em 60 pa&iacute;ses, a ONG chegou por aqui em 1997.

Acostumada a lidar hoje com grandes empresas e major donors, Thais s&oacute; come&ccedil;ou a escrever sua hist&oacute;ria no Terceiro Setor h&aacute; quatro anos, quando, motivada pela morte do pai e por sua hist&oacute;ria pessoal &mdash; ela tamb&eacute;m nasceu com m&aacute; forma&ccedil;&atilde;o facial &mdash; , tornou-se doadora da mesma organiza&ccedil;&atilde;o onde agora &eacute; captadora.

Em entrevista &agrave; Captamos, Thais fala sobre o processo que a levou a trocar o trabalho na iniciativa privada pelo realizado na Opera&ccedil;&atilde;o Sorriso e quais desafios encontrou no caminho.

Confira os principais trechos da entrevista.

Captamos:&nbsp;Como come&ccedil;ou seu contato com o Terceiro Setor?
Thais Mendes:&nbsp;Sou formada em comunica&ccedil;&atilde;o social. Trabalhei sempre em departamento de marketing de marcas de varejo da moda brasileira. H&aacute; quatro anos, perdi meu pai. Foi um momento muito dif&iacute;cil, mas que promoveu reflex&otilde;es bem interessantes. Entre elas, sobre a minha carreira. O que eu estava construindo a partir de todas as oportunidades de educa&ccedil;&atilde;o que tive?

C:&nbsp;Voc&ecirc; coloca o falecimento do seu pai como o momento de reflex&atilde;o. O que isso lhe trouxe?
TM:&nbsp;Com essa perda, pela primeira vez, tomei consci&ecirc;ncia de que a vida tem come&ccedil;o, meio e fim. Passei a olhar para tr&aacute;s e a ver tudo o que havia constru&iacute;do. Percebi que estava muito distante daquilo que acreditava. Uma das formas, naquele momento, de me aproximar dos meus valores era fazendo uma doa&ccedil;&atilde;o. Descobri a Opera&ccedil;&atilde;o Sorriso, que trata de crian&ccedil;as que nascem com uma m&aacute; forma&ccedil;&atilde;o facial com a qual tamb&eacute;m nasci. Tive a oportunidade de resolver o problema no sistema privado de sa&uacute;de. Para muitas crian&ccedil;as, isso n&atilde;o era uma possibilidade. Fiz uma doa&ccedil;&atilde;o pessoal, que, naquele momento, chamou a aten&ccedil;&atilde;o do presidente do conselho. Fui, ent&atilde;o, convidada para uma conversa. Eles nem tinham departamento de capta&ccedil;&atilde;o estruturado. A Opera&ccedil;&atilde;o Sorriso aqui era um bra&ccedil;o executor da matriz.

O presidente do conselho comentou comigo que queria expandir a atua&ccedil;&atilde;o no pa&iacute;s. Perguntou se eu teria interesse em participar do processo seletivo e aceitei. Naquele momento, eu ainda nem tinha muito ideia do que era, mas, a partir do que ele me explicou e do que fui pesquisando, entendi que, na verdade, tinha muito a ver com o que eu j&aacute; fazia, mas, ao inv&eacute;s de um produto ou servi&ccedil;o, trabalharia por uma causa.

C: Como foi o desafio de n&atilde;o s&oacute; mudar de lado, mas de chegar estruturando um setor de capta&ccedil;&atilde;o que n&atilde;o existia?
TM:&nbsp;Demoramos seis meses para entender em que momento est&aacute;vamos e quais eram as possibilidades. Fizemos um estudo sobre o setor e ficamos assustados, pois vimos que a grande maioria das organiza&ccedil;&otilde;es trabalhava com pessoa f&iacute;sica, mas com estrat&eacute;gias que demandavam um investimento inicial muito alto. Face to face, mala direta, direct call, todas essas estrat&eacute;gias exigem uma expertise e um investimento inicial que n&atilde;o t&iacute;nhamos. Mas t&iacute;nhamos o relacionamento com grandes corpora&ccedil;&otilde;es em outros pa&iacute;ses. Pedimos a nossa matriz que nos ajudasse a abrir portas com essas empresas. Funcionou. Foi natural tamb&eacute;m que eu buscasse no meu networking pessoas que pudessem contribuir e, a partir desse grupo, surgiram outras.

C:&nbsp;Quando voc&ecirc; chegou ao setor social, percebeu que precisava correr atr&aacute;s de certas habilidades? O que deu para aplicar do setor privado?
TM:&nbsp;O principal desafio foi o emocional. Como me envolvo com essa causa, com todos os desafios que ela traz sem que isso me abale, desvie minha capacidade anal&iacute;tica, me desvie da estrat&eacute;gia que tra&ccedil;amos para a organiza&ccedil;&atilde;o? Mas, ao mesmo tempo, como eu n&atilde;o perco minha habilidade de emocionar as pessoas? &Eacute; preciso tamb&eacute;m parar e entender o setor em que est&aacute; atuando, quem s&atilde;o os principais players, as oportunidades de mercado antes de sair fazendo. Muitas organiza&ccedil;&otilde;es v&atilde;o aprendendo no tapa, porque existe um senso de emerg&ecirc;ncia muito grande para captar dinheiro e manter aquilo vivo, mas os movimentos precisam ser pensados. &Eacute; muito importante a paci&ecirc;ncia, principalmente com as grandes corpora&ccedil;&otilde;es, que trabalham com processos mais burocr&aacute;ticos, e com grandes doadores, que est&atilde;o acostumados a tomar suas decis&otilde;es com liberdade e calma. Tem de entender o tempo daquela pessoa para pedir o dinheiro na hora certa. N&atilde;o pode acuar e n&atilde;o pode deix&aacute;-la muito solta.

C:&nbsp;Na Opera&ccedil;&atilde;o Sorriso, voc&ecirc;s t&ecirc;m apenas doadores pessoas jur&iacute;dica ou tamb&eacute;m pessoa f&iacute;sica?
T:&nbsp;Tamb&eacute;m temos grandes doadores pessoa f&iacute;sica. Na Opera&ccedil;&atilde;o Sorriso, chamamos de major donors apenas pessoa f&iacute;sica. Esse conceito varia em cada organiza&ccedil;&atilde;o. H&aacute; aquelas que consideram major donor quem contribui com mais de R$ 2 mil por ano. Na Opera&ccedil;&atilde;o Sorriso, &eacute; acima de R$ 10 mil. Trabalhamos com um ticket m&eacute;dio bem alto.

C:&nbsp;Como voc&ecirc;s cultivam os doadores?
TM:&nbsp;Precisa entender o momento de cada um. Temos uma r&eacute;gua de relacionamento. &Eacute; preciso fazer follow up, mant&ecirc;-los informados do que estamos fazendo, quais os resultados. Eu mantenho relacionamento pr&oacute;ximo com alguns dos major donors, sei as datas de anivers&aacute;rio, mando presentes em datas comemorativas do varejo. N&atilde;o vai ficar ligando todo dia para a pessoa, mas tem de estar presente. Muitos dos grandes doadores se tornaram meus amigos, &eacute; uma rela&ccedil;&atilde;o que vai al&eacute;m da organiza&ccedil;&atilde;o. Trabalhar juntos em prol de uma causa aproxima as pessoas.

C:&nbsp;Como &eacute; o trabalho de voc&ecirc;s na hora de procurar empresas?
TM:&nbsp;Um movimento que tenho visto &eacute; que antes as empresas vinham muito preocupadas em desenvolver suas estrat&eacute;gias de responsabilidade social com base no p&uacute;blico externo, no consumidor. Agora, vejo um movimento diferente. A preocupa&ccedil;&atilde;o maior &eacute;: &ldquo;Como deixo meus colaboradores satisfeitos com a minha atua&ccedil;&atilde;o de responsabilidade social?&rdquo; As empresas entenderam que, para conseguir reter seus talentos e manter seus colaboradores satisfeitos, precisam trabalhar com eles primeiro. Quando as empresas procuram a gente, sempre v&ecirc;m com esse desafio. Como fa&ccedil;o para manter meus colaboradores engajados? Como uso isso para que se sintam orgulhosos de fazer parte desse time?

C:&nbsp;Como voc&ecirc; lidou com os tempos e din&acirc;micas diferentes do setor privado e do Terceiro Setor?
TM:&nbsp;Essa foi uma das minhas maiores dificuldades. No setor privado, os processo s&atilde;o mais burocr&aacute;ticos, mas h&aacute; uma estrutura muito maior, mais pessoas trabalhando, ent&atilde;o, &eacute; poss&iacute;vel otimizar o tempo. No Terceiro Setor, nas organiza&ccedil;&otilde;es que conhe&ccedil;o, os times s&atilde;o muito mais enxutos e h&aacute; uma urg&ecirc;ncia maior em se alcan&ccedil;ar resultados. Tem de encontrar a melhor equa&ccedil;&atilde;o para conciliar os recursos, as demandas e a urg&ecirc;ncia versus o tempo da empresa [doadora], que n&atilde;o vai aprovar o projeto amanh&atilde;. &Eacute; um desafio. As empresas t&ecirc;m outras prioridades. Como me torno relevante para estar entre essas prioridades e conseguir resultados mais r&aacute;pido? Precisa profissionalizar as equipes e os processos, e isso tem um custo, &eacute; dif&iacute;cil para as organiza&ccedil;&otilde;es conseguirem. Precisamos crescer e, para isso, &eacute; necess&aacute;rio investir, e vai chegar o momento em que vamos investir no desenvolvimento da organiza&ccedil;&atilde;o, e n&atilde;o tanto no fim.

C:&nbsp;Voc&ecirc;s levam doadores ou potenciais doadores nas miss&otilde;es?
TM:&nbsp;Os dois. Meu papel &eacute; acompanhar atuais doadores ou prospects. Apresento todo o processo e, se ele tiver interesse, pode acompanhar uma cirurgia e conversar com os pacientes. &Eacute; uma experi&ecirc;ncia muito rica. Foi o que aconteceu comigo l&aacute; atr&aacute;s, e que agora se repete. Eu fui a primeira a ir como doadora. Entendi que aquilo era uma oportunidade, era nossa galinha dos ovos de ouro. Temos de atrelar isso a doa&ccedil;&otilde;es que sejam robustas ou a potenciais doa&ccedil;&otilde;es de m&eacute;dio prazo. &Eacute; uma experi&ecirc;ncia transformadora. O que fazemos &eacute; muito concreto. A crian&ccedil;a entra de um jeito e sai de outro. Para mim, foi uma oportunidade de trazer um novo olhar para minha hist&oacute;ria, e vejo que, para as outras pessoas, apesar de n&atilde;o terem nascido com essa m&aacute; forma&ccedil;&atilde;o, poder conversar com os beneficiados e entender suas realidades pode ser enriquecedor. Nunca vi algu&eacute;m se arrepender de ir. Muito pelo contr&aacute;rio, vai e implora para ir de novo.

C:&nbsp;Isso ajuda no momento de pedir um aumento da doa&ccedil;&atilde;o ou doa&ccedil;&atilde;o extra?
TM:&nbsp;Sim. Quando voc&ecirc; engaja um doador, ele tem um tempo de encantamento. &Eacute; preciso explorar o m&aacute;ximo poss&iacute;vel isso. Depois, ele n&atilde;o some, mas n&atilde;o se consegue trabalhar com ele com tanta dedica&ccedil;&atilde;o. Durante uns tr&ecirc;s meses, &eacute; impressionante a quantidade de portas que consegue abrir, de pessoas que ele consegue articular.

C:&nbsp;Voc&ecirc; pensa em voltar em algum momento para o setor privado?
TM:&nbsp;Pensei, sim, mas &eacute; um caminho sem volta. Descobri a import&acirc;ncia de ter um prop&oacute;sito no meu trabalho. &Eacute; uma jornada espiritual, &eacute; uma oportunidade de conseguir me desenvolver como pessoa. Minha m&atilde;e sempre falava: &ldquo;Mas o que voc&ecirc; quer ser quando crescer?&rdquo; N&atilde;o sei, mas sempre soube que queria ter orgulho do que eu fosse construir. Quando meu pai faleceu, eu me recordo de que, no m&ecirc;s seguinte, ningu&eacute;m mais se lembrava de qual carro ele tinha, qual rel&oacute;gio, para onde viajava ou n&atilde;o, mas nenhuma pessoa deixava de me parar na rua para dizer que meu pai era de excelente car&aacute;ter, de grande cora&ccedil;&atilde;o. Era isso que eu queria para mim. N&atilde;o queria ser s&oacute; mais uma pessoa que tem isso ou aquilo.
&nbsp;



Thais Mendes,
Coordenadora de Capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso
" />
		<meta property="og:image"         content="http://captamos.org.br/data/news/pbhACixdjZ/thaismendes-entrevista-news.jpg" />
	
		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="Captamos entrevista: Thais Mendes, Coordenadora de Captação de Recursos da Operação Sorriso" />
		<meta name="twitter:description" content="&ldquo;&Eacute; um caminho sem volta&rdquo;, diz profissional de marketing que deixou setor privado para se tornar captadora em ONG

H&aacute; pouco mais de tr&ecirc;s anos, Thais Mendes estruturou e se tornou respons&aacute;vel pelo departamento de capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso no Brasil, organiza&ccedil;&atilde;o n&atilde;o governamental que re&uacute;ne m&eacute;dicos volunt&aacute;rios para a realiza&ccedil;&atilde;o de cirurgias reconstrutivas gratuitas em crian&ccedil;as com deformidades faciais, como l&aacute;bio leporino e fenda palatina &mdash; instalada em 60 pa&iacute;ses, a ONG chegou por aqui em 1997.

Acostumada a lidar hoje com grandes empresas e major donors, Thais s&oacute; come&ccedil;ou a escrever sua hist&oacute;ria no Terceiro Setor h&aacute; quatro anos, quando, motivada pela morte do pai e por sua hist&oacute;ria pessoal &mdash; ela tamb&eacute;m nasceu com m&aacute; forma&ccedil;&atilde;o facial &mdash; , tornou-se doadora da mesma organiza&ccedil;&atilde;o onde agora &eacute; captadora.

Em entrevista &agrave; Captamos, Thais fala sobre o processo que a levou a trocar o trabalho na iniciativa privada pelo realizado na Opera&ccedil;&atilde;o Sorriso e quais desafios encontrou no caminho.

Confira os principais trechos da entrevista.

Captamos:&nbsp;Como come&ccedil;ou seu contato com o Terceiro Setor?
Thais Mendes:&nbsp;Sou formada em comunica&ccedil;&atilde;o social. Trabalhei sempre em departamento de marketing de marcas de varejo da moda brasileira. H&aacute; quatro anos, perdi meu pai. Foi um momento muito dif&iacute;cil, mas que promoveu reflex&otilde;es bem interessantes. Entre elas, sobre a minha carreira. O que eu estava construindo a partir de todas as oportunidades de educa&ccedil;&atilde;o que tive?

C:&nbsp;Voc&ecirc; coloca o falecimento do seu pai como o momento de reflex&atilde;o. O que isso lhe trouxe?
TM:&nbsp;Com essa perda, pela primeira vez, tomei consci&ecirc;ncia de que a vida tem come&ccedil;o, meio e fim. Passei a olhar para tr&aacute;s e a ver tudo o que havia constru&iacute;do. Percebi que estava muito distante daquilo que acreditava. Uma das formas, naquele momento, de me aproximar dos meus valores era fazendo uma doa&ccedil;&atilde;o. Descobri a Opera&ccedil;&atilde;o Sorriso, que trata de crian&ccedil;as que nascem com uma m&aacute; forma&ccedil;&atilde;o facial com a qual tamb&eacute;m nasci. Tive a oportunidade de resolver o problema no sistema privado de sa&uacute;de. Para muitas crian&ccedil;as, isso n&atilde;o era uma possibilidade. Fiz uma doa&ccedil;&atilde;o pessoal, que, naquele momento, chamou a aten&ccedil;&atilde;o do presidente do conselho. Fui, ent&atilde;o, convidada para uma conversa. Eles nem tinham departamento de capta&ccedil;&atilde;o estruturado. A Opera&ccedil;&atilde;o Sorriso aqui era um bra&ccedil;o executor da matriz.

O presidente do conselho comentou comigo que queria expandir a atua&ccedil;&atilde;o no pa&iacute;s. Perguntou se eu teria interesse em participar do processo seletivo e aceitei. Naquele momento, eu ainda nem tinha muito ideia do que era, mas, a partir do que ele me explicou e do que fui pesquisando, entendi que, na verdade, tinha muito a ver com o que eu j&aacute; fazia, mas, ao inv&eacute;s de um produto ou servi&ccedil;o, trabalharia por uma causa.

C: Como foi o desafio de n&atilde;o s&oacute; mudar de lado, mas de chegar estruturando um setor de capta&ccedil;&atilde;o que n&atilde;o existia?
TM:&nbsp;Demoramos seis meses para entender em que momento est&aacute;vamos e quais eram as possibilidades. Fizemos um estudo sobre o setor e ficamos assustados, pois vimos que a grande maioria das organiza&ccedil;&otilde;es trabalhava com pessoa f&iacute;sica, mas com estrat&eacute;gias que demandavam um investimento inicial muito alto. Face to face, mala direta, direct call, todas essas estrat&eacute;gias exigem uma expertise e um investimento inicial que n&atilde;o t&iacute;nhamos. Mas t&iacute;nhamos o relacionamento com grandes corpora&ccedil;&otilde;es em outros pa&iacute;ses. Pedimos a nossa matriz que nos ajudasse a abrir portas com essas empresas. Funcionou. Foi natural tamb&eacute;m que eu buscasse no meu networking pessoas que pudessem contribuir e, a partir desse grupo, surgiram outras.

C:&nbsp;Quando voc&ecirc; chegou ao setor social, percebeu que precisava correr atr&aacute;s de certas habilidades? O que deu para aplicar do setor privado?
TM:&nbsp;O principal desafio foi o emocional. Como me envolvo com essa causa, com todos os desafios que ela traz sem que isso me abale, desvie minha capacidade anal&iacute;tica, me desvie da estrat&eacute;gia que tra&ccedil;amos para a organiza&ccedil;&atilde;o? Mas, ao mesmo tempo, como eu n&atilde;o perco minha habilidade de emocionar as pessoas? &Eacute; preciso tamb&eacute;m parar e entender o setor em que est&aacute; atuando, quem s&atilde;o os principais players, as oportunidades de mercado antes de sair fazendo. Muitas organiza&ccedil;&otilde;es v&atilde;o aprendendo no tapa, porque existe um senso de emerg&ecirc;ncia muito grande para captar dinheiro e manter aquilo vivo, mas os movimentos precisam ser pensados. &Eacute; muito importante a paci&ecirc;ncia, principalmente com as grandes corpora&ccedil;&otilde;es, que trabalham com processos mais burocr&aacute;ticos, e com grandes doadores, que est&atilde;o acostumados a tomar suas decis&otilde;es com liberdade e calma. Tem de entender o tempo daquela pessoa para pedir o dinheiro na hora certa. N&atilde;o pode acuar e n&atilde;o pode deix&aacute;-la muito solta.

C:&nbsp;Na Opera&ccedil;&atilde;o Sorriso, voc&ecirc;s t&ecirc;m apenas doadores pessoas jur&iacute;dica ou tamb&eacute;m pessoa f&iacute;sica?
T:&nbsp;Tamb&eacute;m temos grandes doadores pessoa f&iacute;sica. Na Opera&ccedil;&atilde;o Sorriso, chamamos de major donors apenas pessoa f&iacute;sica. Esse conceito varia em cada organiza&ccedil;&atilde;o. H&aacute; aquelas que consideram major donor quem contribui com mais de R$ 2 mil por ano. Na Opera&ccedil;&atilde;o Sorriso, &eacute; acima de R$ 10 mil. Trabalhamos com um ticket m&eacute;dio bem alto.

C:&nbsp;Como voc&ecirc;s cultivam os doadores?
TM:&nbsp;Precisa entender o momento de cada um. Temos uma r&eacute;gua de relacionamento. &Eacute; preciso fazer follow up, mant&ecirc;-los informados do que estamos fazendo, quais os resultados. Eu mantenho relacionamento pr&oacute;ximo com alguns dos major donors, sei as datas de anivers&aacute;rio, mando presentes em datas comemorativas do varejo. N&atilde;o vai ficar ligando todo dia para a pessoa, mas tem de estar presente. Muitos dos grandes doadores se tornaram meus amigos, &eacute; uma rela&ccedil;&atilde;o que vai al&eacute;m da organiza&ccedil;&atilde;o. Trabalhar juntos em prol de uma causa aproxima as pessoas.

C:&nbsp;Como &eacute; o trabalho de voc&ecirc;s na hora de procurar empresas?
TM:&nbsp;Um movimento que tenho visto &eacute; que antes as empresas vinham muito preocupadas em desenvolver suas estrat&eacute;gias de responsabilidade social com base no p&uacute;blico externo, no consumidor. Agora, vejo um movimento diferente. A preocupa&ccedil;&atilde;o maior &eacute;: &ldquo;Como deixo meus colaboradores satisfeitos com a minha atua&ccedil;&atilde;o de responsabilidade social?&rdquo; As empresas entenderam que, para conseguir reter seus talentos e manter seus colaboradores satisfeitos, precisam trabalhar com eles primeiro. Quando as empresas procuram a gente, sempre v&ecirc;m com esse desafio. Como fa&ccedil;o para manter meus colaboradores engajados? Como uso isso para que se sintam orgulhosos de fazer parte desse time?

C:&nbsp;Como voc&ecirc; lidou com os tempos e din&acirc;micas diferentes do setor privado e do Terceiro Setor?
TM:&nbsp;Essa foi uma das minhas maiores dificuldades. No setor privado, os processo s&atilde;o mais burocr&aacute;ticos, mas h&aacute; uma estrutura muito maior, mais pessoas trabalhando, ent&atilde;o, &eacute; poss&iacute;vel otimizar o tempo. No Terceiro Setor, nas organiza&ccedil;&otilde;es que conhe&ccedil;o, os times s&atilde;o muito mais enxutos e h&aacute; uma urg&ecirc;ncia maior em se alcan&ccedil;ar resultados. Tem de encontrar a melhor equa&ccedil;&atilde;o para conciliar os recursos, as demandas e a urg&ecirc;ncia versus o tempo da empresa [doadora], que n&atilde;o vai aprovar o projeto amanh&atilde;. &Eacute; um desafio. As empresas t&ecirc;m outras prioridades. Como me torno relevante para estar entre essas prioridades e conseguir resultados mais r&aacute;pido? Precisa profissionalizar as equipes e os processos, e isso tem um custo, &eacute; dif&iacute;cil para as organiza&ccedil;&otilde;es conseguirem. Precisamos crescer e, para isso, &eacute; necess&aacute;rio investir, e vai chegar o momento em que vamos investir no desenvolvimento da organiza&ccedil;&atilde;o, e n&atilde;o tanto no fim.

C:&nbsp;Voc&ecirc;s levam doadores ou potenciais doadores nas miss&otilde;es?
TM:&nbsp;Os dois. Meu papel &eacute; acompanhar atuais doadores ou prospects. Apresento todo o processo e, se ele tiver interesse, pode acompanhar uma cirurgia e conversar com os pacientes. &Eacute; uma experi&ecirc;ncia muito rica. Foi o que aconteceu comigo l&aacute; atr&aacute;s, e que agora se repete. Eu fui a primeira a ir como doadora. Entendi que aquilo era uma oportunidade, era nossa galinha dos ovos de ouro. Temos de atrelar isso a doa&ccedil;&otilde;es que sejam robustas ou a potenciais doa&ccedil;&otilde;es de m&eacute;dio prazo. &Eacute; uma experi&ecirc;ncia transformadora. O que fazemos &eacute; muito concreto. A crian&ccedil;a entra de um jeito e sai de outro. Para mim, foi uma oportunidade de trazer um novo olhar para minha hist&oacute;ria, e vejo que, para as outras pessoas, apesar de n&atilde;o terem nascido com essa m&aacute; forma&ccedil;&atilde;o, poder conversar com os beneficiados e entender suas realidades pode ser enriquecedor. Nunca vi algu&eacute;m se arrepender de ir. Muito pelo contr&aacute;rio, vai e implora para ir de novo.

C:&nbsp;Isso ajuda no momento de pedir um aumento da doa&ccedil;&atilde;o ou doa&ccedil;&atilde;o extra?
TM:&nbsp;Sim. Quando voc&ecirc; engaja um doador, ele tem um tempo de encantamento. &Eacute; preciso explorar o m&aacute;ximo poss&iacute;vel isso. Depois, ele n&atilde;o some, mas n&atilde;o se consegue trabalhar com ele com tanta dedica&ccedil;&atilde;o. Durante uns tr&ecirc;s meses, &eacute; impressionante a quantidade de portas que consegue abrir, de pessoas que ele consegue articular.

C:&nbsp;Voc&ecirc; pensa em voltar em algum momento para o setor privado?
TM:&nbsp;Pensei, sim, mas &eacute; um caminho sem volta. Descobri a import&acirc;ncia de ter um prop&oacute;sito no meu trabalho. &Eacute; uma jornada espiritual, &eacute; uma oportunidade de conseguir me desenvolver como pessoa. Minha m&atilde;e sempre falava: &ldquo;Mas o que voc&ecirc; quer ser quando crescer?&rdquo; N&atilde;o sei, mas sempre soube que queria ter orgulho do que eu fosse construir. Quando meu pai faleceu, eu me recordo de que, no m&ecirc;s seguinte, ningu&eacute;m mais se lembrava de qual carro ele tinha, qual rel&oacute;gio, para onde viajava ou n&atilde;o, mas nenhuma pessoa deixava de me parar na rua para dizer que meu pai era de excelente car&aacute;ter, de grande cora&ccedil;&atilde;o. Era isso que eu queria para mim. N&atilde;o queria ser s&oacute; mais uma pessoa que tem isso ou aquilo.
&nbsp;



Thais Mendes,
Coordenadora de Capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso
" />
		<meta name="twitter:image" content="http://captamos.org.br/data/news/pbhACixdjZ/thaismendes-entrevista-news.jpg" />
		<meta name="twitter:image:src" content="http://captamos.org.br/data/news/pbhACixdjZ/thaismendes-entrevista-news.jpg">
		<meta name="twitter:url" content="http://captamos.org.br/news/3801/captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso" />	
		<meta name="twitter:domain" content="http://captamos.org.br/" />
		
		<!--
		<link href="http://captamos.org.br/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>		
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
		
		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>	
		
		<script>	
		var tip_form = false;
		var is_tagging = false;
		</script>	
		
		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="http://captamos.org.br/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#" class="reqlogin">Login</a>
						</li>
												
					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class="active"><div><span><a href="../tendencias.html" class="active">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class=""><div><span><a href="../articles.html" class="">Artigos</a></span></div></li>
						</ul>
					</nav>

					
<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">	
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../tendencias.html" class="green">Novidades e Tendências</a></li>
					  <li><a href="../tendencias.html" class="green">Profissional captador</a></li>
					  <li class="active">Captamos entrevista: Thais Mendes, Coordenadora de Captação de Recursos da Operação Sorriso</li>
					</ol>
				</div>
			</div>
		
			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
									<div class="col-xs-16">
						<img src="../../data/news/pbhACixdjZ/thaismendes-entrevista-news.jpg" class="img-responsive img-description" />
					</div>
								<div class="col-xs-15 info">
					<div class="ctitle">
						Captamos entrevista: Thais Mendes, Coordenadora de Captação de Recursos da Operação Sorriso					</div>
					<span class="fecha">25 de Abril de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div style="text-align: justify;"><strong>&ldquo;&Eacute; um caminho sem volta&rdquo;, diz profissional de marketing que deixou setor privado para se tornar captadora em ONG</strong><br />
<br />
H&aacute; pouco mais de tr&ecirc;s anos, Thais Mendes estruturou e se tornou respons&aacute;vel pelo departamento de capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso no Brasil<strong>, </strong>organiza&ccedil;&atilde;o n&atilde;o governamental que re&uacute;ne m&eacute;dicos volunt&aacute;rios para a realiza&ccedil;&atilde;o de cirurgias reconstrutivas gratuitas em crian&ccedil;as com deformidades faciais, como l&aacute;bio leporino e fenda palatina &mdash; instalada em 60 pa&iacute;ses, a ONG chegou por aqui em 1997.<br />
<br />
Acostumada a lidar hoje com grandes empresas e <em>major donors</em>, Thais s&oacute; come&ccedil;ou a escrever sua hist&oacute;ria no Terceiro Setor h&aacute; quatro anos, quando, motivada pela morte do pai e por sua hist&oacute;ria pessoal &mdash; ela tamb&eacute;m nasceu com m&aacute; forma&ccedil;&atilde;o facial &mdash; , tornou-se doadora da mesma organiza&ccedil;&atilde;o onde agora &eacute; captadora.<br />
<br />
Em entrevista &agrave; Captamos, Thais fala sobre o processo que a levou a trocar o trabalho na iniciativa privada pelo realizado na Opera&ccedil;&atilde;o Sorriso e quais desafios encontrou no caminho.<br />
<br />
Confira os principais trechos da entrevista.<br />
<br />
<strong>Captamos:&nbsp;</strong><strong>Como come&ccedil;ou seu contato com o Terceiro Setor?</strong><br />
<strong>Thais Mendes:&nbsp;</strong>Sou formada em comunica&ccedil;&atilde;o social. Trabalhei sempre em departamento de marketing de marcas de varejo da moda brasileira. H&aacute; quatro anos, perdi meu pai. Foi um momento muito dif&iacute;cil, mas que promoveu reflex&otilde;es bem interessantes. Entre elas, sobre a minha carreira. O que eu estava construindo a partir de todas as oportunidades de educa&ccedil;&atilde;o que tive?<br />
<br />
<strong>C:&nbsp;Voc&ecirc; coloca o falecimento do seu pai como o momento de reflex&atilde;o. O que isso lhe trouxe?</strong><br />
<strong>TM:&nbsp;</strong>Com essa perda, pela primeira vez, tomei consci&ecirc;ncia de que a vida tem come&ccedil;o, meio e fim. Passei a olhar para tr&aacute;s e a ver tudo o que havia constru&iacute;do. Percebi que estava muito distante daquilo que acreditava. Uma das formas, naquele momento, de me aproximar dos meus valores era fazendo uma doa&ccedil;&atilde;o. Descobri a Opera&ccedil;&atilde;o Sorriso, que trata de crian&ccedil;as que nascem com uma m&aacute; forma&ccedil;&atilde;o facial com a qual tamb&eacute;m nasci. Tive a oportunidade de resolver o problema no sistema privado de sa&uacute;de. Para muitas crian&ccedil;as, isso n&atilde;o era uma possibilidade. Fiz uma doa&ccedil;&atilde;o pessoal, que, naquele momento, chamou a aten&ccedil;&atilde;o do presidente do conselho. Fui, ent&atilde;o, convidada para uma conversa. Eles nem tinham departamento de capta&ccedil;&atilde;o estruturado. A Opera&ccedil;&atilde;o Sorriso aqui era um bra&ccedil;o executor da matriz.<br />
<br />
O presidente do conselho comentou comigo que queria expandir a atua&ccedil;&atilde;o no pa&iacute;s. Perguntou se eu teria interesse em participar do processo seletivo e aceitei. Naquele momento, eu ainda nem tinha muito ideia do que era, mas, a partir do que ele me explicou e do que fui pesquisando, entendi que, na verdade, tinha muito a ver com o que eu j&aacute; fazia, mas, ao inv&eacute;s de um produto ou servi&ccedil;o, trabalharia por uma causa.<br />
<br />
<strong>C: Como foi o desafio de n&atilde;o s&oacute; mudar de lado, mas de chegar estruturando um setor de capta&ccedil;&atilde;o que n&atilde;o existia?</strong><br />
<strong>TM:&nbsp;</strong>Demoramos seis meses para entender em que momento est&aacute;vamos e quais eram as possibilidades. Fizemos um estudo sobre o setor e ficamos assustados, pois vimos que a grande maioria das organiza&ccedil;&otilde;es trabalhava com pessoa f&iacute;sica, mas com estrat&eacute;gias que demandavam um investimento inicial muito alto. <em>Face to face</em>, mala direta, <em>direct call</em>, todas essas estrat&eacute;gias exigem uma <em>expertise</em> e um investimento inicial que n&atilde;o t&iacute;nhamos. Mas t&iacute;nhamos o relacionamento com grandes corpora&ccedil;&otilde;es em outros pa&iacute;ses. Pedimos a nossa matriz que nos ajudasse a abrir portas com essas empresas. Funcionou. Foi natural tamb&eacute;m que eu buscasse no meu<em> networking </em>pessoas que pudessem contribuir e, a partir desse grupo, surgiram outras.<br />
<br />
<strong>C:&nbsp;Quando voc&ecirc; chegou ao setor social, percebeu que precisava correr atr&aacute;s de certas habilidades? O que deu para aplicar do setor privado?</strong><br />
<strong>TM:&nbsp;</strong>O principal desafio foi o emocional. Como me envolvo com essa causa, com todos os desafios que ela traz sem que isso me abale, desvie minha capacidade anal&iacute;tica, me desvie da estrat&eacute;gia que tra&ccedil;amos para a organiza&ccedil;&atilde;o? Mas, ao mesmo tempo, como eu n&atilde;o perco minha habilidade de emocionar as pessoas? &Eacute; preciso tamb&eacute;m parar e entender o setor em que est&aacute; atuando, quem s&atilde;o os principais players, as oportunidades de mercado antes de sair fazendo. Muitas organiza&ccedil;&otilde;es v&atilde;o aprendendo no tapa, porque existe um senso de emerg&ecirc;ncia muito grande para captar dinheiro e manter aquilo vivo, mas os movimentos precisam ser pensados. &Eacute; muito importante a paci&ecirc;ncia, principalmente com as grandes corpora&ccedil;&otilde;es, que trabalham com processos mais burocr&aacute;ticos, e com grandes doadores, que est&atilde;o acostumados a tomar suas decis&otilde;es com liberdade e calma. Tem de entender o tempo daquela pessoa para pedir o dinheiro na hora certa. N&atilde;o pode acuar e n&atilde;o pode deix&aacute;-la muito solta.<br />
<br />
<strong>C:&nbsp;Na Opera&ccedil;&atilde;o Sorriso, voc&ecirc;s t&ecirc;m apenas doadores pessoas jur&iacute;dica ou tamb&eacute;m pessoa f&iacute;sica?</strong><br />
<strong>T:&nbsp;</strong>Tamb&eacute;m temos grandes doadores pessoa f&iacute;sica. Na Opera&ccedil;&atilde;o Sorriso, chamamos de <em>major donors</em> apenas pessoa f&iacute;sica. Esse conceito varia em cada organiza&ccedil;&atilde;o. H&aacute; aquelas que consideram <em>major donor</em> quem contribui com mais de R$ 2 mil por ano. Na Opera&ccedil;&atilde;o Sorriso, &eacute; acima de R$ 10 mil. Trabalhamos com um ticket m&eacute;dio bem alto.<br />
<br />
<strong>C:&nbsp;Como</strong> <strong>voc&ecirc;s cultivam os doadores?</strong><br />
<strong>TM:&nbsp;</strong>Precisa entender o momento de cada um. Temos uma r&eacute;gua de relacionamento. &Eacute; preciso fazer <em>follow up</em>, mant&ecirc;-los informados do que estamos fazendo, quais os resultados. Eu mantenho relacionamento pr&oacute;ximo com alguns dos <em>major donors</em>, sei as datas de anivers&aacute;rio, mando presentes em datas comemorativas do varejo. N&atilde;o vai ficar ligando todo dia para a pessoa, mas tem de estar presente. Muitos dos grandes doadores se tornaram meus amigos, &eacute; uma rela&ccedil;&atilde;o que vai al&eacute;m da organiza&ccedil;&atilde;o. Trabalhar juntos em prol de uma causa aproxima as pessoas.<br />
<br />
<strong>C:&nbsp;Como &eacute; o trabalho de voc&ecirc;s na hora de procurar empresas?</strong><br />
<strong>TM:&nbsp;</strong>Um movimento que tenho visto &eacute; que antes as empresas vinham muito preocupadas em desenvolver suas estrat&eacute;gias de responsabilidade social com base no p&uacute;blico externo, no consumidor. Agora, vejo um movimento diferente. A preocupa&ccedil;&atilde;o maior &eacute;: &ldquo;Como deixo meus colaboradores satisfeitos com a minha atua&ccedil;&atilde;o de responsabilidade social?&rdquo; As empresas entenderam que, para conseguir reter seus talentos e manter seus colaboradores satisfeitos, precisam trabalhar com eles primeiro. Quando as empresas procuram a gente, sempre v&ecirc;m com esse desafio. Como fa&ccedil;o para manter meus colaboradores engajados? Como uso isso para que se sintam orgulhosos de fazer parte desse time?<br />
<br />
<strong>C:&nbsp;Como voc&ecirc; lidou com os tempos e din&acirc;micas diferentes do setor privado e do Terceiro Setor?</strong><br />
<strong>TM:&nbsp;</strong>Essa foi uma das minhas maiores dificuldades. No setor privado, os processo s&atilde;o mais burocr&aacute;ticos, mas h&aacute; uma estrutura muito maior, mais pessoas trabalhando, ent&atilde;o, &eacute; poss&iacute;vel otimizar o tempo. No Terceiro Setor, nas organiza&ccedil;&otilde;es que conhe&ccedil;o, os times s&atilde;o muito mais enxutos e h&aacute; uma urg&ecirc;ncia maior em se alcan&ccedil;ar resultados. Tem de encontrar a melhor equa&ccedil;&atilde;o para conciliar os recursos, as demandas e a urg&ecirc;ncia versus o tempo da empresa [doadora], que n&atilde;o vai aprovar o projeto amanh&atilde;. &Eacute; um desafio. As empresas t&ecirc;m outras prioridades. Como me torno relevante para estar entre essas prioridades e conseguir resultados mais r&aacute;pido? Precisa profissionalizar as equipes e os processos, e isso tem um custo, &eacute; dif&iacute;cil para as organiza&ccedil;&otilde;es conseguirem. Precisamos crescer e, para isso, &eacute; necess&aacute;rio investir, e vai chegar o momento em que vamos investir no desenvolvimento da organiza&ccedil;&atilde;o, e n&atilde;o tanto no fim.<br />
<br />
<strong>C:&nbsp;Voc&ecirc;s levam doadores ou potenciais doadores nas miss&otilde;es?</strong><br />
<strong>TM:&nbsp;</strong>Os dois. Meu papel &eacute; acompanhar atuais doadores ou <em>prospects</em>. Apresento todo o processo e, se ele tiver interesse, pode acompanhar uma cirurgia e conversar com os pacientes. &Eacute; uma experi&ecirc;ncia muito rica. Foi o que aconteceu comigo l&aacute; atr&aacute;s, e que agora se repete. Eu fui a primeira a ir como doadora. Entendi que aquilo era uma oportunidade, era nossa galinha dos ovos de ouro. Temos de atrelar isso a doa&ccedil;&otilde;es que sejam robustas ou a potenciais doa&ccedil;&otilde;es de m&eacute;dio prazo. &Eacute; uma experi&ecirc;ncia transformadora. O que fazemos &eacute; muito concreto. A crian&ccedil;a entra de um jeito e sai de outro. Para mim, foi uma oportunidade de trazer um novo olhar para minha hist&oacute;ria, e vejo que, para as outras pessoas, apesar de n&atilde;o terem nascido com essa m&aacute; forma&ccedil;&atilde;o, poder conversar com os beneficiados e entender suas realidades pode ser enriquecedor. Nunca vi algu&eacute;m se arrepender de ir. Muito pelo contr&aacute;rio, vai e implora para ir de novo.<br />
<br />
<strong>C:&nbsp;Isso ajuda no momento de pedir um aumento da doa&ccedil;&atilde;o ou doa&ccedil;&atilde;o extra?</strong><br />
<strong>TM:&nbsp;</strong>Sim. Quando voc&ecirc; engaja um doador, ele tem um tempo de encantamento. &Eacute; preciso explorar o m&aacute;ximo poss&iacute;vel isso. Depois, ele n&atilde;o some, mas n&atilde;o se consegue trabalhar com ele com tanta dedica&ccedil;&atilde;o. Durante uns tr&ecirc;s meses, &eacute; impressionante a quantidade de portas que consegue abrir, de pessoas que ele consegue articular.<br />
<br />
<strong>C:&nbsp;Voc&ecirc; pensa em voltar em algum momento para o setor privado?</strong><br />
<strong>TM:&nbsp;</strong>Pensei, sim, mas &eacute; um caminho sem volta. Descobri a import&acirc;ncia de ter um prop&oacute;sito no meu trabalho. &Eacute; uma jornada espiritual, &eacute; uma oportunidade de conseguir me desenvolver como pessoa. Minha m&atilde;e sempre falava: &ldquo;Mas o que voc&ecirc; quer ser quando crescer?&rdquo; N&atilde;o sei, mas sempre soube que queria ter orgulho do que eu fosse construir. Quando meu pai faleceu, eu me recordo de que, no m&ecirc;s seguinte, ningu&eacute;m mais se lembrava de qual carro ele tinha, qual rel&oacute;gio, para onde viajava ou n&atilde;o, mas nenhuma pessoa deixava de me parar na rua para dizer que meu pai era de excelente car&aacute;ter, de grande cora&ccedil;&atilde;o. Era isso que eu queria para mim. N&atilde;o queria ser s&oacute; mais uma pessoa que tem isso ou aquilo.</div>
&nbsp;

<div style="text-align: right;"><br />
<img alt="" src="http://captamos.org.br/data/library/thais.jpg" style="height:167px; width:265px" /><br />
Thais Mendes,<br />
Coordenadora de Capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso</div>
					</div>
					-->
					<div class="description">
						<div style="text-align: justify;"><strong>&ldquo;&Eacute; um caminho sem volta&rdquo;, diz profissional de marketing que deixou setor privado para se tornar captadora em ONG</strong><br />
<br />
H&aacute; pouco mais de tr&ecirc;s anos, Thais Mendes estruturou e se tornou respons&aacute;vel pelo departamento de capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso no Brasil<strong>, </strong>organiza&ccedil;&atilde;o n&atilde;o governamental que re&uacute;ne m&eacute;dicos volunt&aacute;rios para a realiza&ccedil;&atilde;o de cirurgias reconstrutivas gratuitas em crian&ccedil;as com deformidades faciais, como l&aacute;bio leporino e fenda palatina &mdash; instalada em 60 pa&iacute;ses, a ONG chegou por aqui em 1997.<br />
<br />
Acostumada a lidar hoje com grandes empresas e <em>major donors</em>, Thais s&oacute; come&ccedil;ou a escrever sua hist&oacute;ria no Terceiro Setor h&aacute; quatro anos, quando, motivada pela morte do pai e por sua hist&oacute;ria pessoal &mdash; ela tamb&eacute;m nasceu com m&aacute; forma&ccedil;&atilde;o facial &mdash; , tornou-se doadora da mesma organiza&ccedil;&atilde;o onde agora &eacute; captadora.<br />
<br />
Em entrevista &agrave; Captamos, Thais fala sobre o processo que a levou a trocar o trabalho na iniciativa privada pelo realizado na Opera&ccedil;&atilde;o Sorriso e quais desafios encontrou no caminho.<br />
<br />
Confira os principais trechos da entrevista.<br />
<br />
<strong>Captamos:&nbsp;</strong><strong>Como come&ccedil;ou seu contato com o Terceiro Setor?</strong><br />
<strong>Thais Mendes:&nbsp;</strong>Sou formada em comunica&ccedil;&atilde;o social. Trabalhei sempre em departamento de marketing de marcas de varejo da moda brasileira. H&aacute; quatro anos, perdi meu pai. Foi um momento muito dif&iacute;cil, mas que promoveu reflex&otilde;es bem interessantes. Entre elas, sobre a minha carreira. O que eu estava construindo a partir de todas as oportunidades de educa&ccedil;&atilde;o que tive?<br />
<br />
<strong>C:&nbsp;Voc&ecirc; coloca o falecimento do seu pai como o momento de reflex&atilde;o. O que isso lhe trouxe?</strong><br />
<strong>TM:&nbsp;</strong>Com essa perda, pela primeira vez, tomei consci&ecirc;ncia de que a vida tem come&ccedil;o, meio e fim. Passei a olhar para tr&aacute;s e a ver tudo o que havia constru&iacute;do. Percebi que estava muito distante daquilo que acreditava. Uma das formas, naquele momento, de me aproximar dos meus valores era fazendo uma doa&ccedil;&atilde;o. Descobri a Opera&ccedil;&atilde;o Sorriso, que trata de crian&ccedil;as que nascem com uma m&aacute; forma&ccedil;&atilde;o facial com a qual tamb&eacute;m nasci. Tive a oportunidade de resolver o problema no sistema privado de sa&uacute;de. Para muitas crian&ccedil;as, isso n&atilde;o era uma possibilidade. Fiz uma doa&ccedil;&atilde;o pessoal, que, naquele momento, chamou a aten&ccedil;&atilde;o do presidente do conselho. Fui, ent&atilde;o, convidada para uma conversa. Eles nem tinham departamento de capta&ccedil;&atilde;o estruturado. A Opera&ccedil;&atilde;o Sorriso aqui era um bra&ccedil;o executor da matriz.<br />
<br />
O presidente do conselho comentou comigo que queria expandir a atua&ccedil;&atilde;o no pa&iacute;s. Perguntou se eu teria interesse em participar do processo seletivo e aceitei. Naquele momento, eu ainda nem tinha muito ideia do que era, mas, a partir do que ele me explicou e do que fui pesquisando, entendi que, na verdade, tinha muito a ver com o que eu j&aacute; fazia, mas, ao inv&eacute;s de um produto ou servi&ccedil;o, trabalharia por uma causa.<br />
<br />
<strong>C: Como foi o desafio de n&atilde;o s&oacute; mudar de lado, mas de chegar estruturando um setor de capta&ccedil;&atilde;o que n&atilde;o existia?</strong><br />
<strong>TM:&nbsp;</strong>Demoramos seis meses para entender em que momento est&aacute;vamos e quais eram as possibilidades. Fizemos um estudo sobre o setor e ficamos assustados, pois vimos que a grande maioria das organiza&ccedil;&otilde;es trabalhava com pessoa f&iacute;sica, mas com estrat&eacute;gias que demandavam um investimento inicial muito alto. <em>Face to face</em>, mala direta, <em>direct call</em>, todas essas estrat&eacute;gias exigem uma <em>expertise</em> e um investimento inicial que n&atilde;o t&iacute;nhamos. Mas t&iacute;nhamos o relacionamento com grandes corpora&ccedil;&otilde;es em outros pa&iacute;ses. Pedimos a nossa matriz que nos ajudasse a abrir portas com essas empresas. Funcionou. Foi natural tamb&eacute;m que eu buscasse no meu<em> networking </em>pessoas que pudessem contribuir e, a partir desse grupo, surgiram outras.<br />
<br />
<strong>C:&nbsp;Quando voc&ecirc; chegou ao setor social, percebeu que precisava correr atr&aacute;s de certas habilidades? O que deu para aplicar do setor privado?</strong><br />
<strong>TM:&nbsp;</strong>O principal desafio foi o emocional. Como me envolvo com essa causa, com todos os desafios que ela traz sem que isso me abale, desvie minha capacidade anal&iacute;tica, me desvie da estrat&eacute;gia que tra&ccedil;amos para a organiza&ccedil;&atilde;o? Mas, ao mesmo tempo, como eu n&atilde;o perco minha habilidade de emocionar as pessoas? &Eacute; preciso tamb&eacute;m parar e entender o setor em que est&aacute; atuando, quem s&atilde;o os principais players, as oportunidades de mercado antes de sair fazendo. Muitas organiza&ccedil;&otilde;es v&atilde;o aprendendo no tapa, porque existe um senso de emerg&ecirc;ncia muito grande para captar dinheiro e manter aquilo vivo, mas os movimentos precisam ser pensados. &Eacute; muito importante a paci&ecirc;ncia, principalmente com as grandes corpora&ccedil;&otilde;es, que trabalham com processos mais burocr&aacute;ticos, e com grandes doadores, que est&atilde;o acostumados a tomar suas decis&otilde;es com liberdade e calma. Tem de entender o tempo daquela pessoa para pedir o dinheiro na hora certa. N&atilde;o pode acuar e n&atilde;o pode deix&aacute;-la muito solta.<br />
<br />
<strong>C:&nbsp;Na Opera&ccedil;&atilde;o Sorriso, voc&ecirc;s t&ecirc;m apenas doadores pessoas jur&iacute;dica ou tamb&eacute;m pessoa f&iacute;sica?</strong><br />
<strong>T:&nbsp;</strong>Tamb&eacute;m temos grandes doadores pessoa f&iacute;sica. Na Opera&ccedil;&atilde;o Sorriso, chamamos de <em>major donors</em> apenas pessoa f&iacute;sica. Esse conceito varia em cada organiza&ccedil;&atilde;o. H&aacute; aquelas que consideram <em>major donor</em> quem contribui com mais de R$ 2 mil por ano. Na Opera&ccedil;&atilde;o Sorriso, &eacute; acima de R$ 10 mil. Trabalhamos com um ticket m&eacute;dio bem alto.<br />
<br />
<strong>C:&nbsp;Como</strong> <strong>voc&ecirc;s cultivam os doadores?</strong><br />
<strong>TM:&nbsp;</strong>Precisa entender o momento de cada um. Temos uma r&eacute;gua de relacionamento. &Eacute; preciso fazer <em>follow up</em>, mant&ecirc;-los informados do que estamos fazendo, quais os resultados. Eu mantenho relacionamento pr&oacute;ximo com alguns dos <em>major donors</em>, sei as datas de anivers&aacute;rio, mando presentes em datas comemorativas do varejo. N&atilde;o vai ficar ligando todo dia para a pessoa, mas tem de estar presente. Muitos dos grandes doadores se tornaram meus amigos, &eacute; uma rela&ccedil;&atilde;o que vai al&eacute;m da organiza&ccedil;&atilde;o. Trabalhar juntos em prol de uma causa aproxima as pessoas.<br />
<br />
<strong>C:&nbsp;Como &eacute; o trabalho de voc&ecirc;s na hora de procurar empresas?</strong><br />
<strong>TM:&nbsp;</strong>Um movimento que tenho visto &eacute; que antes as empresas vinham muito preocupadas em desenvolver suas estrat&eacute;gias de responsabilidade social com base no p&uacute;blico externo, no consumidor. Agora, vejo um movimento diferente. A preocupa&ccedil;&atilde;o maior &eacute;: &ldquo;Como deixo meus colaboradores satisfeitos com a minha atua&ccedil;&atilde;o de responsabilidade social?&rdquo; As empresas entenderam que, para conseguir reter seus talentos e manter seus colaboradores satisfeitos, precisam trabalhar com eles primeiro. Quando as empresas procuram a gente, sempre v&ecirc;m com esse desafio. Como fa&ccedil;o para manter meus colaboradores engajados? Como uso isso para que se sintam orgulhosos de fazer parte desse time?<br />
<br />
<strong>C:&nbsp;Como voc&ecirc; lidou com os tempos e din&acirc;micas diferentes do setor privado e do Terceiro Setor?</strong><br />
<strong>TM:&nbsp;</strong>Essa foi uma das minhas maiores dificuldades. No setor privado, os processo s&atilde;o mais burocr&aacute;ticos, mas h&aacute; uma estrutura muito maior, mais pessoas trabalhando, ent&atilde;o, &eacute; poss&iacute;vel otimizar o tempo. No Terceiro Setor, nas organiza&ccedil;&otilde;es que conhe&ccedil;o, os times s&atilde;o muito mais enxutos e h&aacute; uma urg&ecirc;ncia maior em se alcan&ccedil;ar resultados. Tem de encontrar a melhor equa&ccedil;&atilde;o para conciliar os recursos, as demandas e a urg&ecirc;ncia versus o tempo da empresa [doadora], que n&atilde;o vai aprovar o projeto amanh&atilde;. &Eacute; um desafio. As empresas t&ecirc;m outras prioridades. Como me torno relevante para estar entre essas prioridades e conseguir resultados mais r&aacute;pido? Precisa profissionalizar as equipes e os processos, e isso tem um custo, &eacute; dif&iacute;cil para as organiza&ccedil;&otilde;es conseguirem. Precisamos crescer e, para isso, &eacute; necess&aacute;rio investir, e vai chegar o momento em que vamos investir no desenvolvimento da organiza&ccedil;&atilde;o, e n&atilde;o tanto no fim.<br />
<br />
<strong>C:&nbsp;Voc&ecirc;s levam doadores ou potenciais doadores nas miss&otilde;es?</strong><br />
<strong>TM:&nbsp;</strong>Os dois. Meu papel &eacute; acompanhar atuais doadores ou <em>prospects</em>. Apresento todo o processo e, se ele tiver interesse, pode acompanhar uma cirurgia e conversar com os pacientes. &Eacute; uma experi&ecirc;ncia muito rica. Foi o que aconteceu comigo l&aacute; atr&aacute;s, e que agora se repete. Eu fui a primeira a ir como doadora. Entendi que aquilo era uma oportunidade, era nossa galinha dos ovos de ouro. Temos de atrelar isso a doa&ccedil;&otilde;es que sejam robustas ou a potenciais doa&ccedil;&otilde;es de m&eacute;dio prazo. &Eacute; uma experi&ecirc;ncia transformadora. O que fazemos &eacute; muito concreto. A crian&ccedil;a entra de um jeito e sai de outro. Para mim, foi uma oportunidade de trazer um novo olhar para minha hist&oacute;ria, e vejo que, para as outras pessoas, apesar de n&atilde;o terem nascido com essa m&aacute; forma&ccedil;&atilde;o, poder conversar com os beneficiados e entender suas realidades pode ser enriquecedor. Nunca vi algu&eacute;m se arrepender de ir. Muito pelo contr&aacute;rio, vai e implora para ir de novo.<br />
<br />
<strong>C:&nbsp;Isso ajuda no momento de pedir um aumento da doa&ccedil;&atilde;o ou doa&ccedil;&atilde;o extra?</strong><br />
<strong>TM:&nbsp;</strong>Sim. Quando voc&ecirc; engaja um doador, ele tem um tempo de encantamento. &Eacute; preciso explorar o m&aacute;ximo poss&iacute;vel isso. Depois, ele n&atilde;o some, mas n&atilde;o se consegue trabalhar com ele com tanta dedica&ccedil;&atilde;o. Durante uns tr&ecirc;s meses, &eacute; impressionante a quantidade de portas que consegue abrir, de pessoas que ele consegue articular.<br />
<br />
<strong>C:&nbsp;Voc&ecirc; pensa em voltar em algum momento para o setor privado?</strong><br />
<strong>TM:&nbsp;</strong>Pensei, sim, mas &eacute; um caminho sem volta. Descobri a import&acirc;ncia de ter um prop&oacute;sito no meu trabalho. &Eacute; uma jornada espiritual, &eacute; uma oportunidade de conseguir me desenvolver como pessoa. Minha m&atilde;e sempre falava: &ldquo;Mas o que voc&ecirc; quer ser quando crescer?&rdquo; N&atilde;o sei, mas sempre soube que queria ter orgulho do que eu fosse construir. Quando meu pai faleceu, eu me recordo de que, no m&ecirc;s seguinte, ningu&eacute;m mais se lembrava de qual carro ele tinha, qual rel&oacute;gio, para onde viajava ou n&atilde;o, mas nenhuma pessoa deixava de me parar na rua para dizer que meu pai era de excelente car&aacute;ter, de grande cora&ccedil;&atilde;o. Era isso que eu queria para mim. N&atilde;o queria ser s&oacute; mais uma pessoa que tem isso ou aquilo.</div>
&nbsp;

<div style="text-align: right;"><br />
<img alt="" src="../../data/library/thais.jpg" style="height:167px; width:265px" /><br />
Thais Mendes,<br />
Coordenadora de Capta&ccedil;&atilde;o da Opera&ccedil;&atilde;o Sorriso</div>
					</div>
					<div class="tags">
											</div>
					
					<div id="scrollComments"></div>
					
					<div class="btns">
						<a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#" class="btnLike reqlogin " data-entity="3801"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">2</span>)</a>
						<a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="http://captamos.org.br/news/3801/captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso" class="fb btnFacebook"></div>						
								<div href="#" data-text="Captamos+entrevista%3A+Thais+Mendes%2C+Coordenadora+de+Capta%C3%A7%C3%A3o+de+Recursos+da+Opera%C3%A7%C3%A3o+Sorriso" data-url="http://captamos.org.br/news/3801/captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso" class="tw btnTwitter"></div>
								<div href="http://captamos.org.br/shares/get/3801" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold 
						<p>A 2 personas les gusta esto.</p>
					</div>
					-->
					
					<!-- 
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="3801"/>

										<br/><br/>
					
					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>	
			<!-- end interna de noticia -->
			
			<div class="col-xs-4" id="module-sidebar">
										
				
								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">
							
							<div class="col-xs-16 tip">
								<div class="col-xs-16">			
									<div class="col-xs-16 row">			
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/1994/Meta.html">Meta</a>
									</div>
									<div class="description">
																				<p>Meta...</p>
									</div>
								</div>
							</div>
						</li>	
																				<li class="clearfix">
						
						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">			
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">	
									<div class="ctitle">
										<a href="../1353/a-relao-entre-os-captadores-de-recursos-e-a-rea-de-finanas-dentro-das-organizaes.html">A relação entre os captadores de recursos e a área de finanças dentro das organizações</a>
									</div>
									<div class="description">
										A empresa americana Abila, que desenvolve ferramentas e softwares para gest&atilde;o e capta&ccedil;&atilde;o de recursos para o Terceiro Setor, reali...
									</div>
								</div>
							</div>
						</div>	
						</li>	
															</ul>
					</div>
				</div>
								
				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>
														
							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>
				
			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>
		


		<script>var current_section = "";</script>
		
		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = 'http://captamos.org.br/';
		var currentURL = 'http://captamos.org.br/news/3801/captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>
		
		<a href="captamos-entrevista-thais-mendes-coordenadora-de-captao-de-recursos-da-operao-sorriso.html#" class="restorePass" data-code="" style="display:none;"></a>
		
		
		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>