<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		
		<meta name="description" content="">
		<meta name="author" content="">

		<link rel="icon" href="../../favicon.png">

		<title>Captamos</title>

		<meta property="og:url"           content="http://captamos.org.br/news/6125/mcdia-feliz-meu-dia-como-captadora-de-recursos" />
		<meta property="og:type"          content="website" />
		<meta property="og:locale" content="es_ES" /> 
		<meta property="og:site_name" content="Captamos" />
		<meta property="og:title"         content="McDia Feliz: meu dia como captadora de recursos" />
		<meta property="og:description"   content="




Este ano (2017) participei como anfitri&atilde; da loja do McDonald&rsquo;s no dia do McDia Feliz, que acontece sempre no &uacute;ltimo s&aacute;bado do m&ecirc;s de agosto, esse ano aconteceu no dia 26. Todos os anos sempre participei comprando o sandu&iacute;che divulgando a causa, mas nunca t&atilde;o de perto, foi uma gratificante experi&ecirc;ncia. E achava que tudo vinha pronto igual a um sandu&iacute;che, ledo engano da minha parte. 

Ent&atilde;o tudo come&ccedil;ou por um convite de um amigo para participar de um encontro na Casa Ronald McDonald Rio de Janeiro em maio, essa reuni&atilde;o e a visita guiada me deixaram sem ch&atilde;o, afinal&nbsp;reclamamos tanto da vida e dizemos ter problemas etc., mas se coloque no lugar de uma m&atilde;e ou da crian&ccedil;a com c&acirc;ncer? Temos problemas? Claro que n&atilde;o! E essa doen&ccedil;a &eacute; um desafio para todos os envolvidos. Um par&ecirc;ntese, lembro muito quando minha m&atilde;e ficou doente em 1987, nossa foi um Deus nos acuda, mas hoje vejo que j&aacute; evolu&iacute;mos bastante em termos de pesquisa, de medica&ccedil;&atilde;o e de tratamento. E voltemos ao foco da capta&ccedil;&atilde;o de recursos. 




Nessa primeira reuni&atilde;o motivadora e instigadora s&atilde;o passados os primeiros conceitos do dia, o que &eacute;, a causa, o est&iacute;mulo a busca de parceiros, o engajamento dos volunt&aacute;rios e tantas outras coisas, mas sem deixar que desista e incentivando o a ser persistente e competitivo. A partir dessa data as reuni&otilde;es de alinhamento passam a ser mensal, aonde todos os participantes firmam um compromisso de se engajar e decidir se ser&aacute; um volunt&aacute;rio ou anfitri&atilde;o. Bom adoro um desafio e sou altamente competitiva, mod&eacute;stia a parte, resolvi ser uma anfitri&atilde;. Por&eacute;m n&atilde;o percebi a dimens&atilde;o do meu ato e a&iacute; come&ccedil;a a minha jornada. 

A primeira coisa foi buscar volunt&aacute;rios que pudessem me ajudar nessa atividade, mas precisava tamb&eacute;m conhecer o espa&ccedil;o e o gerente da loja. E com isso me deparei com a situa&ccedil;&atilde;o de que precisava buscar atra&ccedil;&otilde;es para diversos p&uacute;blicos durante todo o per&iacute;odo de funcionamento da loja de 10 &agrave;s 23 horas, nossa! Como assim?! Lembrando que sou uma consumidora de artes, trabalho com diversos artistas, mas produ&ccedil;&atilde;o de tudo, nunca, p&acirc;nico geral. Por&eacute;m ao analisar a situa&ccedil;&atilde;o como um todo, afinal sou gerente de projeto, comecei ent&atilde;o o fazer um levantamento de tudo e todas as a&ccedil;&otilde;es que necessitava executar e a planejar como conseguir, principalmente VOLUNT&Aacute;RIOS, que &eacute; o que move esse projeto e sua capilaridade. 

Agora vamos pensar nesse anfitri&atilde;o. Ele tem que conscientizar o gerente da loja, no meu caso fiquei com a loja do Shopping Downtown na Barra de Tijuca/RJ (DOW para os &iacute;ntimos), sobre a causa, descobrir sua meta de venda, nossa era de 785 sanduiches num dia (me inclu&iacute; nesse desafio) e saber o que pode ou n&atilde;o fazer. E negociar passo a passo. E o respons&aacute;vel ou dono da loja? E o shopping? O pr&eacute;dio? O cinema? E as outras lojas? Tudo tem que ser conversado e negociado, afinal qualquer atividade fora do dia a dia poderia trazer transtornos aos envolvidos e diminuir seu faturamento esperado. 

Percebi que tinha que negociar um a um e buscar quem conhecia quem para ajudar nas negocia&ccedil;&otilde;es. Por isso ter nossa listinha de amigos atualizada, mesmo que seja via LinkedIn ou Facebook sabendo quem est&aacute; aonde &eacute; essencial. Procurei uma amiga que abriu as portas da negocia&ccedil;&atilde;o com o pr&eacute;dio e o shopping, nossa primeira barreira vencida e reuni&atilde;o agendada. Agora come&ccedil;am os entendimentos, pode palco, pode som na pra&ccedil;a de alimenta&ccedil;&atilde;o, pode divulga&ccedil;&atilde;o, pode que tipo de atra&ccedil;&otilde;es, pode come&ccedil;ar e terminar que horas, qual o limite? Estabelecer esses par&acirc;metros me ajudaram muito na alian&ccedil;a e pude monetizar a colabora&ccedil;&atilde;o desse parceiro fundamental, ao afinal me forneceu: o palco, os equipamentos de som e luz, o t&eacute;cnico de som, a divulga&ccedil;&atilde;o e a decora&ccedil;&atilde;o do palco com um banner gigante. Quanto custa isso, em torno de 8 mil reais ou mais? Uau! Nossa minha primeira capta&ccedil;&atilde;o para o evento. Claro que tinha a contrapartida habitual de aplica&ccedil;&atilde;o de logomarca no material de divulga&ccedil;&atilde;o, mas uma troca bem pequena tomando por base a causa. 




Agora a segunda foi conseguir uma agencia de publicidade parceira que fizesse todas as pe&ccedil;as de divulga&ccedil;&atilde;o, ajudasse na difus&atilde;o e fosse volunt&aacute;rio no dia para postar nas redes sociais tudo que acontecia em tempo real. Vamos a busca de outro amigo, quanto custa isso? Creio que 10 mil reais. 

Por&eacute;m se teremos atividades na loja e na pra&ccedil;a precisamos de outro equipamento de som. Socorro! Aonde buscar? Vamos atr&aacute;s de mais uma amiga que indicou um parceiro que prontamente me ajudou em troca da coloca&ccedil;&atilde;o da sua logomarca em todo material de divulga&ccedil;&atilde;o, bom para ambos os lados. Vamos monetizar? R$ 5mil, afinal o t&eacute;cnico de som ficou l&aacute; durante 12 horas. 

Tudo negociado e arrumado, mas faltava o principal, os artistas para animar a festa e fazer com que as pessoas participassem do evento. Ent&atilde;o vamos &agrave; procura de amigos e parentes, ufa muita negocia&ccedil;&atilde;o, afinal as pessoas tinham que acreditar na causa, comprar a ideia e investir recursos nisso, por que n&atilde;o tinha dinheiro para a passagem ou cach&ecirc;. E alguns falaram assim, mas uma empresa t&atilde;o rica e com bom faturamento n&atilde;o pode pagar, a&iacute; vai a primeira explica&ccedil;&atilde;o. O McDonald&rsquo;s n&atilde;o &eacute; dono do Instituto Ronald McDonald ou das Casas Ronald McDonald. Ele faz parte da governan&ccedil;a, onde seus executivos de forma volunt&aacute;ria trabalham em diversas fun&ccedil;&otilde;es usando suas expertises. Os &uacute;nicos recursos financeiros repassados v&ecirc;m desse dia espec&iacute;fico, al&eacute;m de outras parceiras com fornecedores. A Casa Ronald McDonald consegue cobrir at&eacute; 50% do seu custeio com a Campanha McDia Feliz. Por isso a busca de outros incentivadores &eacute; crucial para manter todas as atividades e a manuten&ccedil;&atilde;o da casa &eacute; muito importante. 

E vale lembrar tamb&eacute;m que o Instituto Ronald McDonald tem um edital anual para a distribui&ccedil;&atilde;o desse recurso e o acompanhamento da execu&ccedil;&atilde;o dos projetos se d&aacute; atrav&eacute;s das presta&ccedil;&otilde;es de contas e do monitoramento das atividades das diversas Institui&ccedil;&otilde;es. S&atilde;o as Casas Ronald McDonald, s&atilde;o 6 no Brasil, mas tem o Inca (Instituto Nacional do C&acirc;ncer) e diversas outras organiza&ccedil;&otilde;es que tamb&eacute;m s&atilde;o contempladas com os Programas de Diagn&oacute;stico Precoce, Aten&ccedil;&atilde;o Integral e Espa&ccedil;o da Fam&iacute;lia Ronald McDonald. 

Nossa convencer as pessoas do que acreditamos &eacute; muito dif&iacute;cil, mas vale a pena. Ent&atilde;o depois de muita negocia&ccedil;&atilde;o e de uma parceira fundamental para a opera&ccedil;&atilde;o conseguimos: um contador de hist&oacute;ria, um m&aacute;gico, as princesas e her&oacute;is e um coral, nossa como fiquei contente, agora temos que monetizar tamb&eacute;m, quanto custa isso tudo? Nossa vamos aos detalhes para ajudar nessa tarefa. Os contadores de hist&oacute;ria tinham 3 pessoas e a apresenta&ccedil;&atilde;o durava 1 hora ent&atilde;o com transporte e alimenta&ccedil;&atilde;o o valor era de R$ 1,5mil. E o m&aacute;gico? Nossa arrasou! Super din&acirc;mico e inovador, foi bem divertido. Quanto ser&aacute; que custa um show de m&aacute;gica? Numa busca na internet em torno de&nbsp;R$ 250 a hora, ent&atilde;o consegui em torno de R$ 400,00. E as princesas e her&oacute;is foram 5, afinal o Super Homem veio acompanhando a Tiana, a Bela, a Ariel e a Branca de Neve, geralmente para festas infantis em torno de R$ 500,00 a 2mil, afinal tinha as fotos exclusivas na loja e os shows, emocionante ver as crian&ccedil;as interagindo com elas (n&oacute;s tamb&eacute;m). E isso ajudou e muito a venda de sandu&iacute;ches, por que n&atilde;o podemos esquecer nosso objetivo, afinal eles se transformam em arrecada&ccedil;&atilde;o para a causa. E para fechar a noite com chave de ouro um coral da melhor idade fant&aacute;stico e super animado com quase 30 pessoas, que lotou o espa&ccedil;o e melhor ainda nenhum dos restaurantes em volta reclamaram, afinal a m&uacute;sica era inspiradora. Creio que pela pesquisa em torno de R$ 7mil ou mais. 




Agora ent&atilde;o vamos somar o que consegui captar: vendi quase 95% da meta de sandu&iacute;ches, consegui realizar atra&ccedil;&otilde;es no valor de R$ 10.950,00, publicidade R$ 10.000,00, equipamentos e infraestrutura R$ 13.000,00. E os volunt&aacute;rios foram 6, afinal engajar pessoas ainda &eacute; muito dif&iacute;cil, principalmente os que primeiro perguntam se n&atilde;o tem pagamento de di&aacute;ria ou de refei&ccedil;&atilde;o ou ainda transporte, que foram divididos em 2 turnos de 4 horas, vou estipular a hora a R$ 20,00 (Pouco? N&atilde;o sei.), pois sua principal atividade era divulgar a causa e convencer as pessoas na fila e no shopping a comprar o Big Mac e n&atilde;o outro sandu&iacute;che, total R$ 480,00. E o mais importante os brindes que demos de camiseta e produtos de beleza da Sou Dessas tanto para os compradores de sandu&iacute;ches quanto para a equipe da loja, afinal eles fazem toda a diferen&ccedil;a no dia, com valor total girando em torno de R$ 2mil. Com isso tudo posso dizer que captei R$ 48.101,50, mas diretamente para a causa vai a venda dos sandu&iacute;ches, esse valor &eacute; uma economia na arrecada&ccedil;&atilde;o e na mobiliza&ccedil;&atilde;o Face to Face. 

O que achei mais complexo &eacute; a quest&atilde;o da venda dos t&iacute;quetes antecipados, pois cada institui&ccedil;&atilde;o pode vende-los e com isso tem uma arrecada&ccedil;&atilde;o l&iacute;quida e certa. De posse desse t&iacute;quete, que esse ano custou R$ 15,50, o comprador pode resgatar ou comer o sandu&iacute;che em qualquer loja do McDonald&rsquo;s no pa&iacute;s. Percebe se que tem uma super opera&ccedil;&atilde;o invis&iacute;vel nessas a&ccedil;&otilde;es?&nbsp;




O mais interessante &eacute; conversar com as pessoas na fila nesse dia que dizem hoje posso comer um sandu&iacute;che por que a causa vale a pena, afinal &eacute; isso que nos move, acreditar em algo que vale a pena. Eu acredito nessa causa! E me pergunto se n&atilde;o existisse os volunt&aacute;rios onde que cada um decide como e o que ter&aacute; numa loja que ser&aacute; anfitri&atilde;o, o McDia Feliz teria essa capilaridade? Eu n&atilde;o sei responder a essa quest&atilde;o e tenho refletido muito sobre isso. Afinal se eles tivessem que implantar uma metodologia ou um controle de todas as a&ccedil;&otilde;es, quanto isso custaria? Que ferramentas seriam utilizadas? 

Claro que creio que algumas coisas poderiam ser melhoradas no processo e no controle, afinal quem &eacute; essa for&ccedil;a de volunt&aacute;rios? Parte s&atilde;o invis&iacute;veis e talvez precis&aacute;ssemos dar nomes a essas pessoas at&eacute; para mostrar ao mundo o seu valor. Uma melhor divulga&ccedil;&atilde;o das a&ccedil;&otilde;es das lojas, divis&atilde;o igualit&aacute;rias das atra&ccedil;&otilde;es, muitas vezes uma perto da outra pulveriza as vendas, padroniza&ccedil;&atilde;o de informa&ccedil;&atilde;o e de materiais, as negocia&ccedil;&otilde;es diretas com os shoppings, gerentes e fornecedores. Agora seria bom por que assim ter&iacute;amos indicadores claros para medir, mas ter&iacute;amos a mesma for&ccedil;a ou espontaneidade ou alegria de fazer o McDia Feliz? Creio que n&atilde;o, apesar de que adoro um planejamento e um controle. Para ilustrar isso tudo abaixo fotos do evento. Seja voc&ecirc; tamb&eacute;m um volunt&aacute;rio. Acredite numa causa! Fazer o bem &eacute; bom demais.


&nbsp;




Sandra Helena Pedroso &eacute;&nbsp;Mestre em Sistema de Gest&atilde;o de Projetos Sociais, bacharel da Contabilidade, produtora cultural e social, Diretora do Ateli&ecirc; de Cultura e do SindicontRio. Conselheira do CRC-RJ e da ABCR. Presidente do CAE e do IBAR. Volunt&aacute;ria do PVCC-RJ, da Casa Ronald e do Observat&oacute;rio Social do Rio de Janeiro.&nbsp;


















" />
		<meta property="og:image"         content="" />
	
		<meta name="twitter:card" content="summary_large_image" />
		<!--<meta name="twitter:site" content="@cuidalaslolas" />-->
		<meta name="twitter:title" content="McDia Feliz: meu dia como captadora de recursos" />
		<meta name="twitter:description" content="




Este ano (2017) participei como anfitri&atilde; da loja do McDonald&rsquo;s no dia do McDia Feliz, que acontece sempre no &uacute;ltimo s&aacute;bado do m&ecirc;s de agosto, esse ano aconteceu no dia 26. Todos os anos sempre participei comprando o sandu&iacute;che divulgando a causa, mas nunca t&atilde;o de perto, foi uma gratificante experi&ecirc;ncia. E achava que tudo vinha pronto igual a um sandu&iacute;che, ledo engano da minha parte. 

Ent&atilde;o tudo come&ccedil;ou por um convite de um amigo para participar de um encontro na Casa Ronald McDonald Rio de Janeiro em maio, essa reuni&atilde;o e a visita guiada me deixaram sem ch&atilde;o, afinal&nbsp;reclamamos tanto da vida e dizemos ter problemas etc., mas se coloque no lugar de uma m&atilde;e ou da crian&ccedil;a com c&acirc;ncer? Temos problemas? Claro que n&atilde;o! E essa doen&ccedil;a &eacute; um desafio para todos os envolvidos. Um par&ecirc;ntese, lembro muito quando minha m&atilde;e ficou doente em 1987, nossa foi um Deus nos acuda, mas hoje vejo que j&aacute; evolu&iacute;mos bastante em termos de pesquisa, de medica&ccedil;&atilde;o e de tratamento. E voltemos ao foco da capta&ccedil;&atilde;o de recursos. 




Nessa primeira reuni&atilde;o motivadora e instigadora s&atilde;o passados os primeiros conceitos do dia, o que &eacute;, a causa, o est&iacute;mulo a busca de parceiros, o engajamento dos volunt&aacute;rios e tantas outras coisas, mas sem deixar que desista e incentivando o a ser persistente e competitivo. A partir dessa data as reuni&otilde;es de alinhamento passam a ser mensal, aonde todos os participantes firmam um compromisso de se engajar e decidir se ser&aacute; um volunt&aacute;rio ou anfitri&atilde;o. Bom adoro um desafio e sou altamente competitiva, mod&eacute;stia a parte, resolvi ser uma anfitri&atilde;. Por&eacute;m n&atilde;o percebi a dimens&atilde;o do meu ato e a&iacute; come&ccedil;a a minha jornada. 

A primeira coisa foi buscar volunt&aacute;rios que pudessem me ajudar nessa atividade, mas precisava tamb&eacute;m conhecer o espa&ccedil;o e o gerente da loja. E com isso me deparei com a situa&ccedil;&atilde;o de que precisava buscar atra&ccedil;&otilde;es para diversos p&uacute;blicos durante todo o per&iacute;odo de funcionamento da loja de 10 &agrave;s 23 horas, nossa! Como assim?! Lembrando que sou uma consumidora de artes, trabalho com diversos artistas, mas produ&ccedil;&atilde;o de tudo, nunca, p&acirc;nico geral. Por&eacute;m ao analisar a situa&ccedil;&atilde;o como um todo, afinal sou gerente de projeto, comecei ent&atilde;o o fazer um levantamento de tudo e todas as a&ccedil;&otilde;es que necessitava executar e a planejar como conseguir, principalmente VOLUNT&Aacute;RIOS, que &eacute; o que move esse projeto e sua capilaridade. 

Agora vamos pensar nesse anfitri&atilde;o. Ele tem que conscientizar o gerente da loja, no meu caso fiquei com a loja do Shopping Downtown na Barra de Tijuca/RJ (DOW para os &iacute;ntimos), sobre a causa, descobrir sua meta de venda, nossa era de 785 sanduiches num dia (me inclu&iacute; nesse desafio) e saber o que pode ou n&atilde;o fazer. E negociar passo a passo. E o respons&aacute;vel ou dono da loja? E o shopping? O pr&eacute;dio? O cinema? E as outras lojas? Tudo tem que ser conversado e negociado, afinal qualquer atividade fora do dia a dia poderia trazer transtornos aos envolvidos e diminuir seu faturamento esperado. 

Percebi que tinha que negociar um a um e buscar quem conhecia quem para ajudar nas negocia&ccedil;&otilde;es. Por isso ter nossa listinha de amigos atualizada, mesmo que seja via LinkedIn ou Facebook sabendo quem est&aacute; aonde &eacute; essencial. Procurei uma amiga que abriu as portas da negocia&ccedil;&atilde;o com o pr&eacute;dio e o shopping, nossa primeira barreira vencida e reuni&atilde;o agendada. Agora come&ccedil;am os entendimentos, pode palco, pode som na pra&ccedil;a de alimenta&ccedil;&atilde;o, pode divulga&ccedil;&atilde;o, pode que tipo de atra&ccedil;&otilde;es, pode come&ccedil;ar e terminar que horas, qual o limite? Estabelecer esses par&acirc;metros me ajudaram muito na alian&ccedil;a e pude monetizar a colabora&ccedil;&atilde;o desse parceiro fundamental, ao afinal me forneceu: o palco, os equipamentos de som e luz, o t&eacute;cnico de som, a divulga&ccedil;&atilde;o e a decora&ccedil;&atilde;o do palco com um banner gigante. Quanto custa isso, em torno de 8 mil reais ou mais? Uau! Nossa minha primeira capta&ccedil;&atilde;o para o evento. Claro que tinha a contrapartida habitual de aplica&ccedil;&atilde;o de logomarca no material de divulga&ccedil;&atilde;o, mas uma troca bem pequena tomando por base a causa. 




Agora a segunda foi conseguir uma agencia de publicidade parceira que fizesse todas as pe&ccedil;as de divulga&ccedil;&atilde;o, ajudasse na difus&atilde;o e fosse volunt&aacute;rio no dia para postar nas redes sociais tudo que acontecia em tempo real. Vamos a busca de outro amigo, quanto custa isso? Creio que 10 mil reais. 

Por&eacute;m se teremos atividades na loja e na pra&ccedil;a precisamos de outro equipamento de som. Socorro! Aonde buscar? Vamos atr&aacute;s de mais uma amiga que indicou um parceiro que prontamente me ajudou em troca da coloca&ccedil;&atilde;o da sua logomarca em todo material de divulga&ccedil;&atilde;o, bom para ambos os lados. Vamos monetizar? R$ 5mil, afinal o t&eacute;cnico de som ficou l&aacute; durante 12 horas. 

Tudo negociado e arrumado, mas faltava o principal, os artistas para animar a festa e fazer com que as pessoas participassem do evento. Ent&atilde;o vamos &agrave; procura de amigos e parentes, ufa muita negocia&ccedil;&atilde;o, afinal as pessoas tinham que acreditar na causa, comprar a ideia e investir recursos nisso, por que n&atilde;o tinha dinheiro para a passagem ou cach&ecirc;. E alguns falaram assim, mas uma empresa t&atilde;o rica e com bom faturamento n&atilde;o pode pagar, a&iacute; vai a primeira explica&ccedil;&atilde;o. O McDonald&rsquo;s n&atilde;o &eacute; dono do Instituto Ronald McDonald ou das Casas Ronald McDonald. Ele faz parte da governan&ccedil;a, onde seus executivos de forma volunt&aacute;ria trabalham em diversas fun&ccedil;&otilde;es usando suas expertises. Os &uacute;nicos recursos financeiros repassados v&ecirc;m desse dia espec&iacute;fico, al&eacute;m de outras parceiras com fornecedores. A Casa Ronald McDonald consegue cobrir at&eacute; 50% do seu custeio com a Campanha McDia Feliz. Por isso a busca de outros incentivadores &eacute; crucial para manter todas as atividades e a manuten&ccedil;&atilde;o da casa &eacute; muito importante. 

E vale lembrar tamb&eacute;m que o Instituto Ronald McDonald tem um edital anual para a distribui&ccedil;&atilde;o desse recurso e o acompanhamento da execu&ccedil;&atilde;o dos projetos se d&aacute; atrav&eacute;s das presta&ccedil;&otilde;es de contas e do monitoramento das atividades das diversas Institui&ccedil;&otilde;es. S&atilde;o as Casas Ronald McDonald, s&atilde;o 6 no Brasil, mas tem o Inca (Instituto Nacional do C&acirc;ncer) e diversas outras organiza&ccedil;&otilde;es que tamb&eacute;m s&atilde;o contempladas com os Programas de Diagn&oacute;stico Precoce, Aten&ccedil;&atilde;o Integral e Espa&ccedil;o da Fam&iacute;lia Ronald McDonald. 

Nossa convencer as pessoas do que acreditamos &eacute; muito dif&iacute;cil, mas vale a pena. Ent&atilde;o depois de muita negocia&ccedil;&atilde;o e de uma parceira fundamental para a opera&ccedil;&atilde;o conseguimos: um contador de hist&oacute;ria, um m&aacute;gico, as princesas e her&oacute;is e um coral, nossa como fiquei contente, agora temos que monetizar tamb&eacute;m, quanto custa isso tudo? Nossa vamos aos detalhes para ajudar nessa tarefa. Os contadores de hist&oacute;ria tinham 3 pessoas e a apresenta&ccedil;&atilde;o durava 1 hora ent&atilde;o com transporte e alimenta&ccedil;&atilde;o o valor era de R$ 1,5mil. E o m&aacute;gico? Nossa arrasou! Super din&acirc;mico e inovador, foi bem divertido. Quanto ser&aacute; que custa um show de m&aacute;gica? Numa busca na internet em torno de&nbsp;R$ 250 a hora, ent&atilde;o consegui em torno de R$ 400,00. E as princesas e her&oacute;is foram 5, afinal o Super Homem veio acompanhando a Tiana, a Bela, a Ariel e a Branca de Neve, geralmente para festas infantis em torno de R$ 500,00 a 2mil, afinal tinha as fotos exclusivas na loja e os shows, emocionante ver as crian&ccedil;as interagindo com elas (n&oacute;s tamb&eacute;m). E isso ajudou e muito a venda de sandu&iacute;ches, por que n&atilde;o podemos esquecer nosso objetivo, afinal eles se transformam em arrecada&ccedil;&atilde;o para a causa. E para fechar a noite com chave de ouro um coral da melhor idade fant&aacute;stico e super animado com quase 30 pessoas, que lotou o espa&ccedil;o e melhor ainda nenhum dos restaurantes em volta reclamaram, afinal a m&uacute;sica era inspiradora. Creio que pela pesquisa em torno de R$ 7mil ou mais. 




Agora ent&atilde;o vamos somar o que consegui captar: vendi quase 95% da meta de sandu&iacute;ches, consegui realizar atra&ccedil;&otilde;es no valor de R$ 10.950,00, publicidade R$ 10.000,00, equipamentos e infraestrutura R$ 13.000,00. E os volunt&aacute;rios foram 6, afinal engajar pessoas ainda &eacute; muito dif&iacute;cil, principalmente os que primeiro perguntam se n&atilde;o tem pagamento de di&aacute;ria ou de refei&ccedil;&atilde;o ou ainda transporte, que foram divididos em 2 turnos de 4 horas, vou estipular a hora a R$ 20,00 (Pouco? N&atilde;o sei.), pois sua principal atividade era divulgar a causa e convencer as pessoas na fila e no shopping a comprar o Big Mac e n&atilde;o outro sandu&iacute;che, total R$ 480,00. E o mais importante os brindes que demos de camiseta e produtos de beleza da Sou Dessas tanto para os compradores de sandu&iacute;ches quanto para a equipe da loja, afinal eles fazem toda a diferen&ccedil;a no dia, com valor total girando em torno de R$ 2mil. Com isso tudo posso dizer que captei R$ 48.101,50, mas diretamente para a causa vai a venda dos sandu&iacute;ches, esse valor &eacute; uma economia na arrecada&ccedil;&atilde;o e na mobiliza&ccedil;&atilde;o Face to Face. 

O que achei mais complexo &eacute; a quest&atilde;o da venda dos t&iacute;quetes antecipados, pois cada institui&ccedil;&atilde;o pode vende-los e com isso tem uma arrecada&ccedil;&atilde;o l&iacute;quida e certa. De posse desse t&iacute;quete, que esse ano custou R$ 15,50, o comprador pode resgatar ou comer o sandu&iacute;che em qualquer loja do McDonald&rsquo;s no pa&iacute;s. Percebe se que tem uma super opera&ccedil;&atilde;o invis&iacute;vel nessas a&ccedil;&otilde;es?&nbsp;




O mais interessante &eacute; conversar com as pessoas na fila nesse dia que dizem hoje posso comer um sandu&iacute;che por que a causa vale a pena, afinal &eacute; isso que nos move, acreditar em algo que vale a pena. Eu acredito nessa causa! E me pergunto se n&atilde;o existisse os volunt&aacute;rios onde que cada um decide como e o que ter&aacute; numa loja que ser&aacute; anfitri&atilde;o, o McDia Feliz teria essa capilaridade? Eu n&atilde;o sei responder a essa quest&atilde;o e tenho refletido muito sobre isso. Afinal se eles tivessem que implantar uma metodologia ou um controle de todas as a&ccedil;&otilde;es, quanto isso custaria? Que ferramentas seriam utilizadas? 

Claro que creio que algumas coisas poderiam ser melhoradas no processo e no controle, afinal quem &eacute; essa for&ccedil;a de volunt&aacute;rios? Parte s&atilde;o invis&iacute;veis e talvez precis&aacute;ssemos dar nomes a essas pessoas at&eacute; para mostrar ao mundo o seu valor. Uma melhor divulga&ccedil;&atilde;o das a&ccedil;&otilde;es das lojas, divis&atilde;o igualit&aacute;rias das atra&ccedil;&otilde;es, muitas vezes uma perto da outra pulveriza as vendas, padroniza&ccedil;&atilde;o de informa&ccedil;&atilde;o e de materiais, as negocia&ccedil;&otilde;es diretas com os shoppings, gerentes e fornecedores. Agora seria bom por que assim ter&iacute;amos indicadores claros para medir, mas ter&iacute;amos a mesma for&ccedil;a ou espontaneidade ou alegria de fazer o McDia Feliz? Creio que n&atilde;o, apesar de que adoro um planejamento e um controle. Para ilustrar isso tudo abaixo fotos do evento. Seja voc&ecirc; tamb&eacute;m um volunt&aacute;rio. Acredite numa causa! Fazer o bem &eacute; bom demais.


&nbsp;




Sandra Helena Pedroso &eacute;&nbsp;Mestre em Sistema de Gest&atilde;o de Projetos Sociais, bacharel da Contabilidade, produtora cultural e social, Diretora do Ateli&ecirc; de Cultura e do SindicontRio. Conselheira do CRC-RJ e da ABCR. Presidente do CAE e do IBAR. Volunt&aacute;ria do PVCC-RJ, da Casa Ronald e do Observat&oacute;rio Social do Rio de Janeiro.&nbsp;


















" />
		<meta name="twitter:image" content="" />
		<meta name="twitter:image:src" content="">
		<meta name="twitter:url" content="http://captamos.org.br/news/6125/mcdia-feliz-meu-dia-como-captadora-de-recursos" />	
		<meta name="twitter:domain" content="http://captamos.org.br/" />
		
		<!--
		<link href="http://captamos.org.br/assets/css/fonts.css" rel="stylesheet">
		-->
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700' rel='stylesheet' type='text/css'>		
		<link href='https://fonts.googleapis.com/css?family=Yanone+Kaffeesatz:400,700|Roboto:400,500,700' rel='stylesheet' type='text/css'>
		<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
		<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
		
		<!-- Plugins -->
		<link rel="stylesheet" href="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.css" />
		<!-- Main CSS -->
		<link href="../../assets/css/styles.css" rel="stylesheet">
		<link href="../../assets/css/custom.css" rel="stylesheet">
		<link href="../../assets/css/bootstrap-datetimepicker.css" rel="stylesheet">
		<link href="../../assets/css/theme.css" rel="stylesheet">

		<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/owl.carousel.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/swipebox.min.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery-ui.css" media="screen" />
<link type="text/css" rel="stylesheet" href="../../assets/css/plugins/jquery.drag-n-crop.css" media="screen" />

		<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
		<!--[if lt IE 9]>
			<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
			<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
		<![endif]-->

		<script src="https://apis.google.com/js/client.js"> </script>
		<script>
		  var showlogin = false;

		  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

		  ga('create', 'UA-71665848-1', 'auto');
		  ga('send', 'pageview');

		</script>	
		
		<script>	
		var tip_form = false;
		var is_tagging = false;
		</script>	
		
		<!-- Google Tag Manager -->
		<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
		new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
		j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
		'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
		})(window,document,'script','dataLayer','GTM-MLMV6DL');</script>
		<!-- End Google Tag Manager -->

	</head>

	<body>
		<!-- Google Tag Manager (noscript) -->
		<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-MLMV6DL"
		height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
		<!-- End Google Tag Manager (noscript) -->


		<script>
		  window.fbAsyncInit = function() {
		    FB.init({
		      appId      : '159303931146435',
		      xfbml      : false,
		      version    : 'v2.5',
		      cookie	 : true
		    });
		  };

		  (function(d, s, id){
		     var js, fjs = d.getElementsByTagName(s)[0];
		     if (d.getElementById(id)) {return;}
		     js = d.createElement(s); js.id = id;
		     js.src = "//connect.facebook.net/pt_BR/sdk.js";
		     fjs.parentNode.insertBefore(js, fjs);
		   }(document, 'script', 'facebook-jssdk'));
		</script>

		<!-- Fixed navbar -->
		<nav class="navbar navbar-default navbar-fixed-top">
			<div class="container">
				<div class="navbar-header">
					<a class="navbar-brand" href="../../index.html"><img src="../../assets/images/twh-logo.png"></a>
				</div>

				<div id="navbar">
					<!--
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="#">
					-->
					<form class="navbar-form navbar-form-search navbar-left" role="search" method="get" action="http://captamos.org.br/search">
						<div class="input-group has-feedback">
					      	<input type="text" class="form-control" aria-label="..." id="keywords" name="q" placeholder="Buscar..." value="">
							<i class="captamos-icons search"></i>
					    </div>
					</form>

					<ul class="nav navbar-nav navbar-right notifications">
												<li class="me">
							<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="reqlogin">Login</a>
						</li>
												
					</ul>

				</div><!--/.nav-collapse -->
			</div>

			<div class="container">
				<div class="col-xs-16">
					<nav id="area-menu" class="clearfix">
						<ul class="list-inline ">
							<li class="active"><div><span><a href="../portal.html" class="">INSPIRE-SE</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../learn/portal.html" class="">APRENDA</a></span></div><span class="u"></span></li>
							<li class=""><div><span><a href="../../collab/feed.html" class="">COMPARTILHE</a></span></div><span class="u"></span></li>
						</ul>
					</nav>
				</div>
			</div>

		</nav>

		<div class="container">

			<div class="col-xs-16">
				<div class="main-content">

					<nav id="workhub-menu" class="news">
						<ul class="list-inline notifications">
							<li class=""><div><span><a href="../portal.html">Destaques</a></span></div></li>
							<li class=""><div><span><a href="../tendencias.html" class="">Novidades e Tendências</a></span></div></li>
							<li class=""><div><span><a href="../cases.html" class="">Histórias e Cases</a></span></div></li>
							<li class="active"><div><span><a href="../articles.html" class="active">Artigos</a></span></div></li>
						</ul>
					</nav>

						<script>
		window.onload = function() {
			var ih = $('.img-description').length ? $('.img-description').css('height') : 0;
			var dh = $('.description').css('height');
			dh = parseInt(ih)+parseInt(dh)+140;
			$('body').scrollTo(dh,2000);
		}
	</script>

<div class="row">
	<div class="col-xs-14 col-xs-offset-1">
		<div class="row internanovedad">
			<div class="col-xs-16">
				<div class="breadcrumbs">	
					<ol class="breadcrumb">
					  <li><a href="../../news.html" class="green">Inspire-se</a></li>
					  <li><a href="../articles.html" class="green">Artigos</a></li>
					  <li><a href="../articles.html" class="green">Voluntariado</a></li>
					  <li class="active">McDia Feliz: meu dia como captadora de recursos</li>
					</ol>
				</div>
			</div>
		
			<!-- interna de noticia -->
			<div class="col-xs-12 novedad interna">
								<div class="col-xs-15 info">
					<div class="ctitle">
						McDia Feliz: meu dia como captadora de recursos					</div>
					<span class="fecha">21 de Setembro de 2017 às 07:00</span>
					<!--
					<div class="csubtitle">
						<div class="page" title="Page 1">
<div class="layoutArea">
<div class="column">
<p style="text-align:center"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt"><img alt="" src="http://captamos.org.br/data/library/heleeeeeeeeeeeeeeee.png" style="height:283px; width:561px" /></span></p>

<p style="text-align: justify;"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Este ano (2017) participei como anfitri&atilde; da loja do McDonald&rsquo;s no dia do McDia Feliz, que acontece sempre no &uacute;ltimo s&aacute;bado do m&ecirc;s de agosto, esse ano aconteceu no dia 26. Todos os anos sempre participei comprando o sandu&iacute;che divulgando a causa, mas nunca t&atilde;o de perto, foi uma gratificante experi&ecirc;ncia. E achava que tudo vinha pronto igual a um sandu&iacute;che, ledo engano da minha parte. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Ent&atilde;o tudo come&ccedil;ou por um convite de um amigo para participar de um encontro na Casa Ronald McDonald Rio de Janeiro em maio, essa reuni&atilde;o e a visita guiada me deixaram sem ch&atilde;o, afinal&nbsp;reclamamos tanto da vida e dizemos ter problemas etc., mas se coloque no lugar de uma m&atilde;e ou da crian&ccedil;a com c&acirc;ncer? Temos problemas? Claro que n&atilde;o! E essa doen&ccedil;a &eacute; um desafio para todos os envolvidos. Um par&ecirc;ntese, lembro muito quando minha m&atilde;e ficou doente em 1987, nossa foi um Deus nos acuda, mas hoje vejo que j&aacute; evolu&iacute;mos bastante em termos de pesquisa, de medica&ccedil;&atilde;o e de tratamento. E voltemos ao foco da capta&ccedil;&atilde;o de recursos. </span></p>

<div class="page" title="Page 2">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Nessa primeira reuni&atilde;o motivadora e instigadora s&atilde;o passados os primeiros conceitos do dia, o que &eacute;, a causa, o est&iacute;mulo a busca de parceiros, o engajamento dos volunt&aacute;rios e tantas outras coisas, mas sem deixar que desista e incentivando o a ser persistente e competitivo. A partir dessa data as reuni&otilde;es de alinhamento passam a ser mensal, aonde todos os participantes firmam um compromisso de se engajar e decidir se ser&aacute; um volunt&aacute;rio ou anfitri&atilde;o. Bom adoro um desafio e sou altamente competitiva, mod&eacute;stia a parte, resolvi ser uma anfitri&atilde;. Por&eacute;m n&atilde;o percebi a dimens&atilde;o do meu ato e a&iacute; come&ccedil;a a minha jornada. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">A primeira coisa foi buscar volunt&aacute;rios que pudessem me ajudar nessa atividade, mas precisava tamb&eacute;m conhecer o espa&ccedil;o e o gerente da loja. E com isso me deparei com a situa&ccedil;&atilde;o de que precisava buscar atra&ccedil;&otilde;es para diversos p&uacute;blicos durante todo o per&iacute;odo de funcionamento da loja de </span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">10 &agrave;s 23 horas, nossa! Como assim?! Lembrando que sou uma consumidora de artes, trabalho com </span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">diversos artistas, mas produ&ccedil;&atilde;o de tudo, nunca, p&acirc;nico geral. Por&eacute;m ao analisar a situa&ccedil;&atilde;o como um todo, afinal sou gerente de projeto, comecei ent&atilde;o o fazer um levantamento de tudo e todas as a&ccedil;&otilde;es que necessitava executar e a planejar como conseguir, principalmente VOLUNT&Aacute;RIOS, que &eacute; o que move esse projeto e sua capilaridade. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora vamos pensar nesse anfitri&atilde;o. Ele tem que conscientizar o gerente da loja, no meu caso fiquei com a loja do Shopping Downtown na Barra de Tijuca/RJ (DOW para os &iacute;ntimos), sobre a causa, descobrir sua meta de venda, nossa era de 785 sanduiches num dia (me inclu&iacute; nesse desafio) e saber o que pode ou n&atilde;o fazer. E negociar passo a passo. E o respons&aacute;vel ou dono da loja? E o shopping? O pr&eacute;dio? O cinema? E as outras lojas? Tudo tem que ser conversado e negociado, afinal qualquer atividade fora do dia a dia poderia trazer transtornos aos envolvidos e diminuir seu faturamento esperado. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Percebi que tinha que negociar um a um e buscar quem conhecia quem para ajudar nas negocia&ccedil;&otilde;es. Por isso ter nossa listinha de amigos atualizada, mesmo que seja via LinkedIn ou Facebook sabendo quem est&aacute; aonde &eacute; essencial. Procurei uma amiga que abriu as portas da negocia&ccedil;&atilde;o com o pr&eacute;dio e o shopping, nossa primeira barreira vencida e reuni&atilde;o agendada. Agora come&ccedil;am os entendimentos, pode palco, pode som na pra&ccedil;a de alimenta&ccedil;&atilde;o, pode divulga&ccedil;&atilde;o, pode que tipo de atra&ccedil;&otilde;es, pode come&ccedil;ar e terminar que horas, qual o limite? Estabelecer esses par&acirc;metros me ajudaram muito na alian&ccedil;a e pude monetizar a colabora&ccedil;&atilde;o desse parceiro fundamental, ao afinal me forneceu: o palco, os equipamentos de som e luz, o t&eacute;cnico de som, a divulga&ccedil;&atilde;o e a decora&ccedil;&atilde;o do palco com um banner gigante. Quanto custa isso, em torno de 8 mil reais ou mais? Uau! Nossa minha primeira capta&ccedil;&atilde;o para o evento. Claro que tinha a contrapartida habitual de aplica&ccedil;&atilde;o de logomarca no material de divulga&ccedil;&atilde;o, mas uma troca bem pequena tomando por base a causa. </span></p>

<div class="page" title="Page 3">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora a segunda foi conseguir uma agencia de publicidade parceira que fizesse todas as pe&ccedil;as de divulga&ccedil;&atilde;o, ajudasse na difus&atilde;o e fosse volunt&aacute;rio no dia para postar nas redes sociais tudo que acontecia em tempo real. Vamos a busca de outro amigo, quanto custa isso? Creio que 10 mil reais. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Por&eacute;m se teremos atividades na loja e na pra&ccedil;a precisamos de outro equipamento de som. Socorro! Aonde buscar? Vamos atr&aacute;s de mais uma amiga que indicou um parceiro que prontamente me ajudou em troca da coloca&ccedil;&atilde;o da sua logomarca em todo material de divulga&ccedil;&atilde;o, bom para ambos os lados. Vamos monetizar? R$ 5mil, afinal o t&eacute;cnico de som ficou l&aacute; durante 12 horas. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Tudo negociado e arrumado, mas faltava o principal, os artistas para animar a festa e fazer com que as pessoas participassem do evento. Ent&atilde;o vamos &agrave; procura de amigos e parentes, ufa muita negocia&ccedil;&atilde;o, afinal as pessoas tinham que acreditar na causa, comprar a ideia e investir recursos nisso, por que n&atilde;o tinha dinheiro para a passagem ou cach&ecirc;. E alguns falaram assim, mas uma empresa t&atilde;o rica e com bom faturamento n&atilde;o pode pagar, a&iacute; vai a primeira explica&ccedil;&atilde;o. O McDonald</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">&rsquo;</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">s n&atilde;o &eacute; dono do Instituto Ronald McDonald ou das Casas Ronald McDonald. Ele faz parte da governan&ccedil;a, onde seus executivos de forma volunt&aacute;ria trabalham em diversas fun&ccedil;&otilde;es usando suas expertises. Os &uacute;nicos recursos financeiros repassados v&ecirc;m desse dia espec&iacute;fico, al&eacute;m de outras parceiras com fornecedores. A Casa Ronald McDonald consegue cobrir at&eacute; 50% do seu custeio com a Campanha McDia Feliz. Por isso a busca de outros incentivadores &eacute; crucial para manter todas as atividades e a manuten&ccedil;&atilde;o da casa &eacute; muito importante. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">E vale lembrar tamb&eacute;m que o Instituto Ronald McDonald tem um edital anual para a distribui&ccedil;&atilde;o desse recurso e o acompanhamento da execu&ccedil;&atilde;o dos projetos se d&aacute; atrav&eacute;s das presta&ccedil;&otilde;es de contas e do monitoramento das atividades das diversas Institui&ccedil;&otilde;es. S&atilde;o as Casas Ronald McDonald, s&atilde;o 6 no Brasil, mas tem o Inca (Instituto Nacional do C&acirc;ncer) e diversas outras organiza&ccedil;&otilde;es que tamb&eacute;m s&atilde;o contempladas com os Programas de Diagn&oacute;stico Precoce, Aten&ccedil;&atilde;o Integral e Espa&ccedil;o da Fam&iacute;lia Ronald McDonald. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Nossa convencer as pessoas do que acreditamos &eacute; muito dif&iacute;cil, mas vale a pena. Ent&atilde;o depois de muita negocia&ccedil;&atilde;o e de uma parceira fundamental para a opera&ccedil;&atilde;o conseguimos: um contador de hist&oacute;ria, um m&aacute;gico, as princesas e her&oacute;is e um coral, nossa como fiquei contente, agora temos que monetizar tamb&eacute;m, quanto custa isso tudo? Nossa vamos aos detalhes para ajudar nessa tarefa. Os contadores de hist&oacute;ria tinham 3 pessoas e a apresenta&ccedil;&atilde;o durava 1 hora ent&atilde;o com transporte e alimenta&ccedil;&atilde;o o valor era de R$ 1,5mil. E o m&aacute;gico? Nossa arrasou! Super din&acirc;mico e inovador, foi bem divertido. Quanto ser&aacute; que custa um show de m&aacute;gica? Numa busca na internet em torno de&nbsp;R$ 250 a hora, ent&atilde;o consegui em torno de R$ 400,00. E as princesas e her&oacute;is foram 5, afinal o Super Homem veio acompanhando a Tiana, a Bela, a Ariel e a Branca de Neve, geralmente para festas infantis em torno de R$ 500,00 a 2mil, afinal tinha as fotos exclusivas na loja e os shows, emocionante ver as crian&ccedil;as interagindo com elas (n&oacute;s tamb&eacute;m). E isso ajudou e muito a venda de sandu&iacute;ches, por que n&atilde;o podemos esquecer nosso objetivo, afinal eles se transformam em arrecada&ccedil;&atilde;o para a causa. E para fechar a noite com chave de ouro um coral da melhor idade fant&aacute;stico e super animado com quase 30 pessoas, que lotou o espa&ccedil;o e melhor ainda nenhum dos restaurantes em volta reclamaram, afinal a m&uacute;sica era inspiradora. Creio que pela pesquisa em torno de R$ 7mil ou mais. </span></p>

<div class="page" title="Page 4">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora ent&atilde;o vamos somar o que consegui captar: vendi quase 95% da meta de sandu&iacute;ches, consegui realizar atra&ccedil;&otilde;es no valor de R$ 10.950,00, publicidade R$ 10.000,00, equipamentos e infraestrutura R$ 13.000,00. E os volunt&aacute;rios foram 6, afinal engajar pessoas ainda &eacute; muito dif&iacute;cil, principalmente os que primeiro perguntam se n&atilde;o tem pagamento de di&aacute;ria ou de refei&ccedil;&atilde;o ou ainda transporte, que foram divididos em 2 turnos de 4 horas, vou estipular a hora a R$ 20,00 (Pouco? N&atilde;o sei.), pois sua principal atividade era divulgar a causa e convencer as pessoas na fila e no shopping a comprar o Big Mac e n&atilde;o outro sandu&iacute;che, total R$ 480,00. E o mais importante os brindes que demos de camiseta e produtos de beleza da Sou Dessas tanto para os compradores de sandu&iacute;ches quanto para a equipe da loja, afinal eles fazem toda a diferen&ccedil;a no dia, com valor total girando em torno de R$ 2mil. Com isso tudo posso dizer que captei R$ 48.101,50, mas diretamente para a causa vai a venda dos sandu&iacute;ches, esse valor &eacute; uma economia na arrecada&ccedil;&atilde;o e na mobiliza&ccedil;&atilde;o Face to Face. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">O que achei mais complexo &eacute; a quest&atilde;o da venda dos t&iacute;quetes antecipados, pois cada institui&ccedil;&atilde;o pode vende-los e com isso tem uma arrecada&ccedil;&atilde;o l&iacute;quida e certa. De posse desse t&iacute;quete, que esse ano custou R$ 15,50, o comprador pode resgatar ou comer o sandu&iacute;che em qualquer loja do McDonald</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">&rsquo;s no pa&iacute;s. Percebe se que tem uma super opera&ccedil;&atilde;o invis&iacute;vel nessas a&ccedil;&otilde;es?&nbsp;</span></p>

<div class="page" title="Page 5">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">O mais interessante &eacute; conversar com as pessoas na fila nesse dia que dizem hoje posso comer um sandu&iacute;che por que a causa vale a pena, afinal &eacute; isso que nos move, acreditar em algo que vale a pena. Eu acredito nessa causa! E me pergunto se n&atilde;o existisse os volunt&aacute;rios onde que cada um decide como e o que ter&aacute; numa loja que ser&aacute; anfitri&atilde;o, o McDia Feliz teria essa capilaridade? Eu n&atilde;o sei responder a essa quest&atilde;o e tenho refletido muito sobre isso. Afinal se eles tivessem que implantar uma metodologia ou um controle de todas as a&ccedil;&otilde;es, quanto isso custaria? Que ferramentas seriam utilizadas? </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Claro que creio que algumas coisas poderiam ser melhoradas no processo e no controle, afinal quem &eacute; essa for&ccedil;a de volunt&aacute;rios? Parte s&atilde;o invis&iacute;veis e talvez precis&aacute;ssemos dar nomes a essas pessoas at&eacute; para mostrar ao mundo o seu valor. Uma melhor divulga&ccedil;&atilde;o das a&ccedil;&otilde;es das lojas, divis&atilde;o igualit&aacute;rias das atra&ccedil;&otilde;es, muitas vezes uma perto da outra pulveriza as vendas, padroniza&ccedil;&atilde;o de informa&ccedil;&atilde;o e de materiais, as negocia&ccedil;&otilde;es diretas com os shoppings, gerentes e fornecedores. Agora seria bom por que assim ter&iacute;amos indicadores claros para medir, mas ter&iacute;amos a mesma for&ccedil;a ou espontaneidade ou alegria de fazer o McDia Feliz? Creio que n&atilde;o, apesar de que adoro um planejamento e um controle. Para ilustrar isso tudo abaixo fotos do evento. Seja voc&ecirc; tamb&eacute;m um volunt&aacute;rio. Acredite numa causa! Fazer o bem &eacute; bom demais.</span><br />
<br />
<br />
&nbsp;</p>

<div class="page" title="Page 1">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-size:14px"><span style="font-family:timesnewromanpsmt"><strong>Sandra Helena Pedroso</strong> &eacute;&nbsp;Mestre em Sistema de Gest&atilde;o de Projetos Sociais, bacharel da Contabilidade, produtora cultural e social, Diretora do Ateli&ecirc; de Cultura e do SindicontRio. Conselheira do CRC-RJ e da ABCR. Presidente do CAE e do IBAR. Volunt&aacute;ria do PVCC-RJ, da Casa Ronald e do Observat&oacute;rio Social do Rio de Janeiro.&nbsp;</span></span></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
					</div>
					-->
					<div class="description">
						<div class="page" title="Page 1">
<div class="layoutArea">
<div class="column">
<p style="text-align:center"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt"><img alt="" src="../../data/library/heleeeeeeeeeeeeeeee.png" style="height:283px; width:561px" /></span></p>

<p style="text-align: justify;"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Este ano (2017) participei como anfitri&atilde; da loja do McDonald&rsquo;s no dia do McDia Feliz, que acontece sempre no &uacute;ltimo s&aacute;bado do m&ecirc;s de agosto, esse ano aconteceu no dia 26. Todos os anos sempre participei comprando o sandu&iacute;che divulgando a causa, mas nunca t&atilde;o de perto, foi uma gratificante experi&ecirc;ncia. E achava que tudo vinha pronto igual a um sandu&iacute;che, ledo engano da minha parte. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Ent&atilde;o tudo come&ccedil;ou por um convite de um amigo para participar de um encontro na Casa Ronald McDonald Rio de Janeiro em maio, essa reuni&atilde;o e a visita guiada me deixaram sem ch&atilde;o, afinal&nbsp;reclamamos tanto da vida e dizemos ter problemas etc., mas se coloque no lugar de uma m&atilde;e ou da crian&ccedil;a com c&acirc;ncer? Temos problemas? Claro que n&atilde;o! E essa doen&ccedil;a &eacute; um desafio para todos os envolvidos. Um par&ecirc;ntese, lembro muito quando minha m&atilde;e ficou doente em 1987, nossa foi um Deus nos acuda, mas hoje vejo que j&aacute; evolu&iacute;mos bastante em termos de pesquisa, de medica&ccedil;&atilde;o e de tratamento. E voltemos ao foco da capta&ccedil;&atilde;o de recursos. </span></p>

<div class="page" title="Page 2">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Nessa primeira reuni&atilde;o motivadora e instigadora s&atilde;o passados os primeiros conceitos do dia, o que &eacute;, a causa, o est&iacute;mulo a busca de parceiros, o engajamento dos volunt&aacute;rios e tantas outras coisas, mas sem deixar que desista e incentivando o a ser persistente e competitivo. A partir dessa data as reuni&otilde;es de alinhamento passam a ser mensal, aonde todos os participantes firmam um compromisso de se engajar e decidir se ser&aacute; um volunt&aacute;rio ou anfitri&atilde;o. Bom adoro um desafio e sou altamente competitiva, mod&eacute;stia a parte, resolvi ser uma anfitri&atilde;. Por&eacute;m n&atilde;o percebi a dimens&atilde;o do meu ato e a&iacute; come&ccedil;a a minha jornada. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">A primeira coisa foi buscar volunt&aacute;rios que pudessem me ajudar nessa atividade, mas precisava tamb&eacute;m conhecer o espa&ccedil;o e o gerente da loja. E com isso me deparei com a situa&ccedil;&atilde;o de que precisava buscar atra&ccedil;&otilde;es para diversos p&uacute;blicos durante todo o per&iacute;odo de funcionamento da loja de </span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">10 &agrave;s 23 horas, nossa! Como assim?! Lembrando que sou uma consumidora de artes, trabalho com </span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">diversos artistas, mas produ&ccedil;&atilde;o de tudo, nunca, p&acirc;nico geral. Por&eacute;m ao analisar a situa&ccedil;&atilde;o como um todo, afinal sou gerente de projeto, comecei ent&atilde;o o fazer um levantamento de tudo e todas as a&ccedil;&otilde;es que necessitava executar e a planejar como conseguir, principalmente VOLUNT&Aacute;RIOS, que &eacute; o que move esse projeto e sua capilaridade. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora vamos pensar nesse anfitri&atilde;o. Ele tem que conscientizar o gerente da loja, no meu caso fiquei com a loja do Shopping Downtown na Barra de Tijuca/RJ (DOW para os &iacute;ntimos), sobre a causa, descobrir sua meta de venda, nossa era de 785 sanduiches num dia (me inclu&iacute; nesse desafio) e saber o que pode ou n&atilde;o fazer. E negociar passo a passo. E o respons&aacute;vel ou dono da loja? E o shopping? O pr&eacute;dio? O cinema? E as outras lojas? Tudo tem que ser conversado e negociado, afinal qualquer atividade fora do dia a dia poderia trazer transtornos aos envolvidos e diminuir seu faturamento esperado. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Percebi que tinha que negociar um a um e buscar quem conhecia quem para ajudar nas negocia&ccedil;&otilde;es. Por isso ter nossa listinha de amigos atualizada, mesmo que seja via LinkedIn ou Facebook sabendo quem est&aacute; aonde &eacute; essencial. Procurei uma amiga que abriu as portas da negocia&ccedil;&atilde;o com o pr&eacute;dio e o shopping, nossa primeira barreira vencida e reuni&atilde;o agendada. Agora come&ccedil;am os entendimentos, pode palco, pode som na pra&ccedil;a de alimenta&ccedil;&atilde;o, pode divulga&ccedil;&atilde;o, pode que tipo de atra&ccedil;&otilde;es, pode come&ccedil;ar e terminar que horas, qual o limite? Estabelecer esses par&acirc;metros me ajudaram muito na alian&ccedil;a e pude monetizar a colabora&ccedil;&atilde;o desse parceiro fundamental, ao afinal me forneceu: o palco, os equipamentos de som e luz, o t&eacute;cnico de som, a divulga&ccedil;&atilde;o e a decora&ccedil;&atilde;o do palco com um banner gigante. Quanto custa isso, em torno de 8 mil reais ou mais? Uau! Nossa minha primeira capta&ccedil;&atilde;o para o evento. Claro que tinha a contrapartida habitual de aplica&ccedil;&atilde;o de logomarca no material de divulga&ccedil;&atilde;o, mas uma troca bem pequena tomando por base a causa. </span></p>

<div class="page" title="Page 3">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora a segunda foi conseguir uma agencia de publicidade parceira que fizesse todas as pe&ccedil;as de divulga&ccedil;&atilde;o, ajudasse na difus&atilde;o e fosse volunt&aacute;rio no dia para postar nas redes sociais tudo que acontecia em tempo real. Vamos a busca de outro amigo, quanto custa isso? Creio que 10 mil reais. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Por&eacute;m se teremos atividades na loja e na pra&ccedil;a precisamos de outro equipamento de som. Socorro! Aonde buscar? Vamos atr&aacute;s de mais uma amiga que indicou um parceiro que prontamente me ajudou em troca da coloca&ccedil;&atilde;o da sua logomarca em todo material de divulga&ccedil;&atilde;o, bom para ambos os lados. Vamos monetizar? R$ 5mil, afinal o t&eacute;cnico de som ficou l&aacute; durante 12 horas. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Tudo negociado e arrumado, mas faltava o principal, os artistas para animar a festa e fazer com que as pessoas participassem do evento. Ent&atilde;o vamos &agrave; procura de amigos e parentes, ufa muita negocia&ccedil;&atilde;o, afinal as pessoas tinham que acreditar na causa, comprar a ideia e investir recursos nisso, por que n&atilde;o tinha dinheiro para a passagem ou cach&ecirc;. E alguns falaram assim, mas uma empresa t&atilde;o rica e com bom faturamento n&atilde;o pode pagar, a&iacute; vai a primeira explica&ccedil;&atilde;o. O McDonald</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">&rsquo;</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">s n&atilde;o &eacute; dono do Instituto Ronald McDonald ou das Casas Ronald McDonald. Ele faz parte da governan&ccedil;a, onde seus executivos de forma volunt&aacute;ria trabalham em diversas fun&ccedil;&otilde;es usando suas expertises. Os &uacute;nicos recursos financeiros repassados v&ecirc;m desse dia espec&iacute;fico, al&eacute;m de outras parceiras com fornecedores. A Casa Ronald McDonald consegue cobrir at&eacute; 50% do seu custeio com a Campanha McDia Feliz. Por isso a busca de outros incentivadores &eacute; crucial para manter todas as atividades e a manuten&ccedil;&atilde;o da casa &eacute; muito importante. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">E vale lembrar tamb&eacute;m que o Instituto Ronald McDonald tem um edital anual para a distribui&ccedil;&atilde;o desse recurso e o acompanhamento da execu&ccedil;&atilde;o dos projetos se d&aacute; atrav&eacute;s das presta&ccedil;&otilde;es de contas e do monitoramento das atividades das diversas Institui&ccedil;&otilde;es. S&atilde;o as Casas Ronald McDonald, s&atilde;o 6 no Brasil, mas tem o Inca (Instituto Nacional do C&acirc;ncer) e diversas outras organiza&ccedil;&otilde;es que tamb&eacute;m s&atilde;o contempladas com os Programas de Diagn&oacute;stico Precoce, Aten&ccedil;&atilde;o Integral e Espa&ccedil;o da Fam&iacute;lia Ronald McDonald. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Nossa convencer as pessoas do que acreditamos &eacute; muito dif&iacute;cil, mas vale a pena. Ent&atilde;o depois de muita negocia&ccedil;&atilde;o e de uma parceira fundamental para a opera&ccedil;&atilde;o conseguimos: um contador de hist&oacute;ria, um m&aacute;gico, as princesas e her&oacute;is e um coral, nossa como fiquei contente, agora temos que monetizar tamb&eacute;m, quanto custa isso tudo? Nossa vamos aos detalhes para ajudar nessa tarefa. Os contadores de hist&oacute;ria tinham 3 pessoas e a apresenta&ccedil;&atilde;o durava 1 hora ent&atilde;o com transporte e alimenta&ccedil;&atilde;o o valor era de R$ 1,5mil. E o m&aacute;gico? Nossa arrasou! Super din&acirc;mico e inovador, foi bem divertido. Quanto ser&aacute; que custa um show de m&aacute;gica? Numa busca na internet em torno de&nbsp;R$ 250 a hora, ent&atilde;o consegui em torno de R$ 400,00. E as princesas e her&oacute;is foram 5, afinal o Super Homem veio acompanhando a Tiana, a Bela, a Ariel e a Branca de Neve, geralmente para festas infantis em torno de R$ 500,00 a 2mil, afinal tinha as fotos exclusivas na loja e os shows, emocionante ver as crian&ccedil;as interagindo com elas (n&oacute;s tamb&eacute;m). E isso ajudou e muito a venda de sandu&iacute;ches, por que n&atilde;o podemos esquecer nosso objetivo, afinal eles se transformam em arrecada&ccedil;&atilde;o para a causa. E para fechar a noite com chave de ouro um coral da melhor idade fant&aacute;stico e super animado com quase 30 pessoas, que lotou o espa&ccedil;o e melhor ainda nenhum dos restaurantes em volta reclamaram, afinal a m&uacute;sica era inspiradora. Creio que pela pesquisa em torno de R$ 7mil ou mais. </span></p>

<div class="page" title="Page 4">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Agora ent&atilde;o vamos somar o que consegui captar: vendi quase 95% da meta de sandu&iacute;ches, consegui realizar atra&ccedil;&otilde;es no valor de R$ 10.950,00, publicidade R$ 10.000,00, equipamentos e infraestrutura R$ 13.000,00. E os volunt&aacute;rios foram 6, afinal engajar pessoas ainda &eacute; muito dif&iacute;cil, principalmente os que primeiro perguntam se n&atilde;o tem pagamento de di&aacute;ria ou de refei&ccedil;&atilde;o ou ainda transporte, que foram divididos em 2 turnos de 4 horas, vou estipular a hora a R$ 20,00 (Pouco? N&atilde;o sei.), pois sua principal atividade era divulgar a causa e convencer as pessoas na fila e no shopping a comprar o Big Mac e n&atilde;o outro sandu&iacute;che, total R$ 480,00. E o mais importante os brindes que demos de camiseta e produtos de beleza da Sou Dessas tanto para os compradores de sandu&iacute;ches quanto para a equipe da loja, afinal eles fazem toda a diferen&ccedil;a no dia, com valor total girando em torno de R$ 2mil. Com isso tudo posso dizer que captei R$ 48.101,50, mas diretamente para a causa vai a venda dos sandu&iacute;ches, esse valor &eacute; uma economia na arrecada&ccedil;&atilde;o e na mobiliza&ccedil;&atilde;o Face to Face. </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">O que achei mais complexo &eacute; a quest&atilde;o da venda dos t&iacute;quetes antecipados, pois cada institui&ccedil;&atilde;o pode vende-los e com isso tem uma arrecada&ccedil;&atilde;o l&iacute;quida e certa. De posse desse t&iacute;quete, que esse ano custou R$ 15,50, o comprador pode resgatar ou comer o sandu&iacute;che em qualquer loja do McDonald</span><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">&rsquo;s no pa&iacute;s. Percebe se que tem uma super opera&ccedil;&atilde;o invis&iacute;vel nessas a&ccedil;&otilde;es?&nbsp;</span></p>

<div class="page" title="Page 5">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">O mais interessante &eacute; conversar com as pessoas na fila nesse dia que dizem hoje posso comer um sandu&iacute;che por que a causa vale a pena, afinal &eacute; isso que nos move, acreditar em algo que vale a pena. Eu acredito nessa causa! E me pergunto se n&atilde;o existisse os volunt&aacute;rios onde que cada um decide como e o que ter&aacute; numa loja que ser&aacute; anfitri&atilde;o, o McDia Feliz teria essa capilaridade? Eu n&atilde;o sei responder a essa quest&atilde;o e tenho refletido muito sobre isso. Afinal se eles tivessem que implantar uma metodologia ou um controle de todas as a&ccedil;&otilde;es, quanto isso custaria? Que ferramentas seriam utilizadas? </span></p>

<p style="text-align:justify"><span style="font-family:timesnewromanpsmt; font-size:12.000000pt">Claro que creio que algumas coisas poderiam ser melhoradas no processo e no controle, afinal quem &eacute; essa for&ccedil;a de volunt&aacute;rios? Parte s&atilde;o invis&iacute;veis e talvez precis&aacute;ssemos dar nomes a essas pessoas at&eacute; para mostrar ao mundo o seu valor. Uma melhor divulga&ccedil;&atilde;o das a&ccedil;&otilde;es das lojas, divis&atilde;o igualit&aacute;rias das atra&ccedil;&otilde;es, muitas vezes uma perto da outra pulveriza as vendas, padroniza&ccedil;&atilde;o de informa&ccedil;&atilde;o e de materiais, as negocia&ccedil;&otilde;es diretas com os shoppings, gerentes e fornecedores. Agora seria bom por que assim ter&iacute;amos indicadores claros para medir, mas ter&iacute;amos a mesma for&ccedil;a ou espontaneidade ou alegria de fazer o McDia Feliz? Creio que n&atilde;o, apesar de que adoro um planejamento e um controle. Para ilustrar isso tudo abaixo fotos do evento. Seja voc&ecirc; tamb&eacute;m um volunt&aacute;rio. Acredite numa causa! Fazer o bem &eacute; bom demais.</span><br />
<br />
<br />
&nbsp;</p>

<div class="page" title="Page 1">
<div class="layoutArea">
<div class="column">
<p style="text-align:justify"><span style="font-size:14px"><span style="font-family:timesnewromanpsmt"><strong>Sandra Helena Pedroso</strong> &eacute;&nbsp;Mestre em Sistema de Gest&atilde;o de Projetos Sociais, bacharel da Contabilidade, produtora cultural e social, Diretora do Ateli&ecirc; de Cultura e do SindicontRio. Conselheira do CRC-RJ e da ABCR. Presidente do CAE e do IBAR. Volunt&aacute;ria do PVCC-RJ, da Casa Ronald e do Observat&oacute;rio Social do Rio de Janeiro.&nbsp;</span></span></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
					</div>
					<div class="tags">
											</div>
					
					<div id="scrollComments"></div>
					
					<div class="btns">
						<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html" class="reqlogin"><i class="material-icons">chat</i>COMENTAR</a>
						<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="btnLike reqlogin " data-entity="6125"><i class="material-icons">favorite</i>CURTIR (<span class="numlikes">1</span>)</a>
						<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="btnShare">
							<i class="material-icons">share</i>COMPARTILHAR &nbsp;&nbsp;
							<div class="box-share" style="display:none;">
								<div href="http://captamos.org.br/news/6125/mcdia-feliz-meu-dia-como-captadora-de-recursos" class="fb btnFacebook"></div>						
								<div href="#" data-text="McDia+Feliz%3A+meu+dia+como+captadora+de+recursos" data-url="http://captamos.org.br/news/6125/mcdia-feliz-meu-dia-como-captadora-de-recursos" class="tw btnTwitter"></div>
								<div href="http://captamos.org.br/shares/get/6125" class="ca fiframe reqlogin fancybox.iframe"></div>
							</div>
						</a>
					</div>
					<!--
					<div class="like-box">
						<i class="captamos-icons inline thumb_up"></i><!-- ó thumb_up_bold 
						<p>A 1 personas les gusta esto.</p>
					</div>
					-->
					
					<!-- 
					BOX COMENTARIOS
					-->
					<input type="hidden" id="noticia_id" value="6125"/>

										<br/><br/>
					
					<ul class="list-unstyled list-post" id="wallposts">
					</ul>
				</div>
			</div>	
			<!-- end interna de noticia -->
			
			<div class="col-xs-4" id="module-sidebar">
								<div class="form-group has-feedback">
					<h2 class="hsection">Publicado por</h2>
					<div class="media">
						<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="lnkFilterAuthor" data-label="Sandra Helena Pedroso" data-author="17" data-scope="articles">
							<div class="media-left">
								<img src="../../data/authors/17/50x50_sandra-pedroso-150x150.jpg" class="media-object img-circle">
							</div>
							<div class="media-body">
								<p>Sandra Helena Pedroso</p>
							</div>
						</a>
					</div>
				</div>
										
				
								<div class="panel panel-filters related-contents">
					<div class="panel-heading">
						<h2 class="hsection">Conteúdos relacionados</h4>
					</div>
					<div class="panel-body">
						<ul class="list-files list-questions results-search list-unstyled">
																					<li class="clearfix">
							
							<div class="col-xs-16 tip">
								<div class="col-xs-16">			
									<div class="col-xs-16 row">			
										<div class="label-entity dicas"><i class="material-icons">label</i> Dicas</div>
									</div>
									<div class="ctitle">
										<a href="../../tips/2498/Dez-coisas-que-voc-deve-saber-ao-chamar-voluntrios.html">Dez coisas que você deve saber ao chamar voluntários</a>
									</div>
									<div class="description">
																				<p>Confira essas dicas da Silvia Naccache, do CVSP sobre voluntariado....</p>
									</div>
								</div>
							</div>
						</li>	
																				<li class="clearfix">
						
						<div class="col-xs-16 novedad">
							<div class=" info">
								<div class="col-xs-16 ">			
									<div class="label-entity nove"><i class="material-icons">label</i> Novidades e tendências</div>
								</div>
								<div class="col-xs-16 ">	
									<div class="ctitle">
										<a href="../1168/a-cultura-da-doao-cresce-no-brasil-no-diadedoar.html">A cultura da doação cresce no Brasil no #diadedoar</a>
									</div>
									<div class="description">
										Neste ano, o dia de doar foi uma festa da solidariedade! A campanha brasileira provocou a mobiliza&ccedil;&atilde;o de 1.180 parceiros (mais que o dob...
									</div>
								</div>
							</div>
						</div>	
						</li>	
															</ul>
					</div>
				</div>
								
				<!-- noticias mas populares -->
				<div class="panel panel-filters relacionadas">
					<div class="panel-heading">
						<h2 class="hsection">Notícias mais populares</h4>
					</div>
					<div class="panel-body">
						<div class="">
														<div class="col-xs-16 each">
								<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html" class="catlink">Gestão</a>
								<div class="ctitle">
									<a href="../7039/conhea-o-segredo-do-sucesso-da-melhor-ong-do-brasil.html">Conheça o segredo do sucesso da Melhor ONG do Brasil</a>
								</div>
								<div class="csubtitle">
									Em agosto de 2017, a revista &Eacute;POCA e o Instituto Doar divulgaram a&nbsp;primeira edi&ccedil;&...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html" class="catlink">Contexto e tendências</a>
								<div class="ctitle">
									<a href="../7394/em-vigor-h-mais-de-um-ano-marco-regulatrio-do-terceiro-setor-ainda-provoca-dvidas.html">Em vigor há mais de um ano, Marco Regulatório do Terceiro Setor ainda provoca dúvidas</a>
								</div>
								<div class="csubtitle">
									Criado para tornar mais transparentes as parcerias entre a administra&ccedil;&atilde;o p&uacute;blic...
								</div>
								<div class="tags">
																	</div>
							</div>
														<div class="col-xs-16 each">
								<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html" class="catlink">Profissional captador</a>
								<div class="ctitle">
									<a href="../6666/conhea-as-diferentes-maneiras-de-contratar-e-remunerar-captadores.html">Conheça as diferentes maneiras de contratar e remunerar Captadores</a>
								</div>
								<div class="csubtitle">
									A capta&ccedil;&atilde;o de recursos &eacute; fundamental para a sustentabilidade de uma organiza&cc...
								</div>
								<div class="tags">
																	</div>
							</div>
														
							<div class="col-xs-16 pull-right text-right">
								<a href="../../news.html">Ver todas</a>
							</div>
						</div>
					</div>
				</div>
				
			</div>
		</div>
	</div>
</div>

				</div>
			</div>

			<div class="col-xs-1" id="chatContacts">
			</div>

		</div>

		<footer>
			<div class="container">
				<div class="col-xs-2">
					<a class="navbar-brand" href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#">
						<img src="../../assets/images/twh-logo.png" class="img-responsive">
					</a>
					<ul class="list-unstyled ul-redes">
						<li><a href="https://www.facebook.com/captamosbr" target="_blank"><img src="../../assets/images/ico-fb.png" alt=""></a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank"><img src="../../assets/images/ico-tw.png" alt=""></a></li>
					</ul>
				</div>
				<div class="col-xs-offset-1 col-xs-3 col">
					<p>INSPIRE-SE</p>
					<ul class="list-unstyled">
						<li><a href="../tendencias.html">Novidades e Tendências</a></li>
						<li><a href="../cases.html">Histórias e Cases</a></li>
						<li><a href="../articles.html">Artigos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>APRENDA</p>
					<ul class="list-unstyled">
						<li><a href="../../learn/programs.html">Cursos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>COMPARTILHE</p>
					<ul class="list-unstyled">
						<li><a href="../../collab/feed.html">Feed</a></li>
						<li><a href="../../collab/questions.html">Perguntas e Respostas</a></li>
						<li><a href="../../collab/tips.html">Dicas</a></li>
						<li><a href="../../collab/files.html">Arquivos</a></li>
					</ul>
				</div>
				<div class="col-xs-3 col">
					<p>SOBRE NÓS</p>
					<ul class="list-unstyled">
						<li><a href="../../sobrenos.html">Sobre nós</a></li>
						<li><a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="lnkContacto">Contato</a></li>
						<li><a href="../../faq.html">Perguntas Frequentes</a></li>
						<li><a href="../../termos.html">Termos e Condições de Uso</a></li>
						<li><a href="https://www.facebook.com/captamosbr" target="_blank">Facebook</a></li>
						<li><a href="https://www.twitter.com/captamosbr" target="_blank">Twitter</a></li>
					</ul>
				</div>
			</div>
		</footer>
		


		<script>var current_section = "";</script>
		
		<!-- -->
		<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>-->
		<script src="../../assets/js/jquery.min.js"></script>
		<script src="../../assets/js/bootstrap.min.js"></script>
		<!-- Plugins -->
		<script src="../../assets/vendor/malihu/jquery.mCustomScrollbar.min.js"></script>
		<!--  -->
		<script>
		var baseURL = 'http://captamos.org.br/';
		var currentURL = 'http://captamos.org.br/news/6125/mcdia-feliz-meu-dia-como-captadora-de-recursos';
		</script>
		<script src="../../assets/js/plugins/jquery.elastic.js"></script>
		<script src="../../assets/js/plugins/jquery.events.input.js"></script>
		<script src="../../assets/js/plugins.js"></script>
		<script src="../../assets/js/moment.js"></script>
		<script src="../../assets/js/bootstrap-datetimepicker.js"></script>
		<script src="../../assets/js/plugins/jquery.scrollto.min.js"></script>
		<script src="../../assets/js/locales/pt-br.js"></script>
		<script src="../../assets/js/bootbox.min.js"></script>
		<script>
		var lang = new Array();
		lang['Cambiar imagen de perfil'] = 'Trocar imagem de perfil';
		lang['Cambiar imagen de portada'] = 'Trocar imagem de capa';
		var reqlogin = 'reqlogin';

		$(document).ready(function(){

		});
		</script>

		<script src="../../assets/js/plugins/jMentions.min.js"></script>

		<script type="text/javascript" src="../../assets/js/plugins/owl.carousel.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.swipebox.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery-ui.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/underscore.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.liveurl.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/plugins/jquery.scrollto.min.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/dom.js" charset="UTF-8"></script>
<script type="text/javascript" src="../../assets/js/modules/news/feed.js" charset="UTF-8"></script>

		<script src="../../assets/js/main.js"></script>
		
		<a href="mcdia-feliz-meu-dia-como-captadora-de-recursos%3Ft=comments.html#" class="restorePass" data-code="" style="display:none;"></a>
		
		
		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-login:contains("entrar")', function() {
			  jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

		<script>
		  window.addEventListener('load', function() {
			jQuery('body').on('click', ' .row .col-xs-16 a.btn-signup:contains("criar uma conta")', function() { jQuery('body').append('<img height="1" width="1" style="border-style:none;" alt="" src="http://www.googleadservices.com/pagead/conversion/842694596/?label=WqO-CLPhhXQQxP_pkQM&amp;guid=ON&amp;script=0"/>');
			})
		  })

		</script>

	</body>
</html>